
import { useEffect, useState } from 'react';
import NewsScroller from './../scroller/NewsScroller';
import FeatureNews from './../feature_news/FeatureNews';
import Navbar from './../common/header/navbar/Navbar';
import Sidebar from './../home_sidebar/Sidebar'
import Footer from './../common/footer/Footer';
import Advertise from './../../components/common/advertise/Advertise';
import AdsImage from './../../assets/images/ads/48_HPK_T6768_HP-LJ400_01_2000x180.gif';
import AdsImageMobile from './../../assets/images/ads/48_HPK_T6768_HP-LJ400_01_640x100.gif';
import AdsHorizontal_M from './../../assets/images/ads/48_HPK_T6768_HP-LJ400_01_640x100.gif';
import AdsHorizontal_Static from './../../assets/images/ads/43XX_BIAX_1HPGMIAA1_970x250_US_ENG_01.jpg';
import FeaturePolitics from '../feature_news/FeaturePolitics';
import FeatureInternational from '../feature_news/FeatureInternational';
import FeatureSports from '../feature_news/FeatureSports';
import FeatureBangladesh from '../feature_news/FeatureBangladesh';
import FeatureEconomics from '../feature_news/FeatureEconomics';
import { Helmet } from 'react-helmet';
import { useLocation } from 'react-router-dom';

function Homepage(){
    
    const [featureNews, setFeatureNews] = useState([
        {
            "id" : 1,
            "title" : "১০ ডিসেম্বর ঢাকায় সমাবেশ করবে আওয়ামী লীগ",
            "descriptions" : "মানবাধিকার দিবস উপলক্ষে আগামী ১০ ডিসেম্বর রাজধানীতে সমাবেশ ডেকেছে ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ। ১০ ডিসেম্বর (রোববার) বিকেলে জাতীয় মসজিদ বায়তুল মোকাররমের দক্ষিণ গেটে এ সমাবেশ হবে। এতে প্রধান অতিথি হিসেবে বক্তব্য রাখবেন আওয়ামী লীগ সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের। ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ দপ্তর সম্পাদক রিয়াজ উদ্দিন রিয়াজ গণমাধ্যমকে জানান, সমাবেশের অনুমতি চেয়ে ঢাকা মেট্রোপলিটন পুলিশ কমিশনারের কাছে আবেদন করা হয়েছে। তিনি বলেন, মানবাধিকার দিবস উপলক্ষে বিএনপি-জামায়াতের অগ্নিসন্ত্রাস ও পেট্রল বোমা হামলায় নিহত এবং আহত ক্ষতিগ্রস্ত পরিবার। বিএনপি-জামায়াতের সন্ত্রাসী বাহিনীর বিচারের দাবিতে এ সমাবেশ ডেকেছে ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ।",
            "img" : "https://ajkerarban.com/media/Rajniti1.jpg",
            "alt" : "ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 2,
            "title" : "বিএনপি-জামায়াতের ৪৮ ঘণ্টার অবরোধ চলছে",
            "descriptions" : "সরকার পতনের একদফা দাবিতে যুগপৎ আন্দোলনের ধারাবাহিকতায় বিএনপি-জামায়াতের ডাকা নবম দফায় সারা দেশে ৪৮ ঘণ্টার অবরোধ চলছে। রোববার (৩ ডিসেম্বর) ভোর ৬টায় শুরু হয় নবম দফার এ অবরোধ। চলবে আগামী মঙ্গলবার (৫ ডিসেম্বর) ভোর ৬টা পর্যন্ত। এদিকে অবরোধের আগের রাতে ২৭ মিনিটের ব্যবধানে রাজধানীতে তিনটি বাসে আগুন দিয়েছে দুর্বৃত্তরা। সায়েদাবাদ, গাবতলী টার্মিনাল ও আগারগাঁওয়ে পৃথক ঘটনায় এসব বাসে অগ্নিসংযোগ ঘটে। এ ছাড়া অবরোধ সমর্থনে গত শনিবার (২ ডিসেম্বর) রাতে রাজধানীতে মশাল মিছিল করেছে বিএনপির নেতা-কর্মীরা। শনিবার সন্ধ্যায় রাজধানীর আগারগাঁও এলাকায় এ মশাল মিছিল বের করা হয়। এতে নেতৃত্ব দেন বিএনপি সিনিয়র যুগ্ম মহাসচিব রুহুল কবির রিজভী। গত বৃহস্পতিবার বিকেলে এক ভার্চ্যুয়াল সংবাদ সম্মেলনে এ অবরোধের ডাক দেন রিজভী। সে সময় তিনি বলেন, সরকার পদত্যাগের একদফা, দ্বাদশ জাতীয় সংসদ নির্বাচনের তফসিল বাতিল, খালেদা জিয়াসহ গ্রেপ্তার নেতাকর্মীদের মুক্তির দাবিতে রোববার ভোর ৬টা থেকে আগামী মঙ্গলবার ভোর ৬টা পর্যন্ত ৪৮ ঘণ্টার অবরোধ কর্মসূচি পালিত হবে। সব সমমনা দল ও জোটের নেতা-কর্মীরা এ কর্মসূচি সফল করবেন। <br>প্রসঙ্গত, গত বুধবার ভোট ৬টা থেকে বৃহস্পতিবার সকাল ৬টা পর্যন্ত বিএনপি-জামায়াত ও সমমনা দলগুলোর ডাকা অষ্টম দফায় দেশজুড়ে ২৪ ঘণ্টার অবরোধ চলে।",
            "img" : "https://ajkerarban.com/media/Rajniti2.jpg",
            "alt" : "বিএনপি-জামায়াতের ৪৮ ঘণ্টার অবরোধ চলছে",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 3,
            "title" : "তৃণমূল বিএনপি' নামেই মাঠে নতুন দল",
            "descriptions" : "নির্বাচনের আলোচনায় নতুন রাজনৈতিক দল। তবে আওয়াজ দিলেও মাঠের রাজনীতিতে এখনো অদৃশ্য বাংলাদেশ জাতীয়তাবাদী আন্দোলন (বিএনএম) ও তৃণমূল বিএনপি। বিএনএম রাজশাহীর ছয়টি সংসদীয় আসনের সবগুলোতে প্রার্থী দিলেও, দিতে পারেনি তৃণমূল বিএনপি। তবে জাতীয়তাবাদী আন্দোলন এক উপজেলা নেতাকে অন্য আসনে মনোনয়ন দিয়েছে। রাজশাহী-১ আসনে বাংলাদেশ জাতীয়তাবাদী আন্দোলনের মনোনয়ন পেয়েছেন মো. শামসুজ্জোহা। এ আসনটিতে তৃণমূল বিএনপি মনোনয়ন দিয়েছে জামাল খান দুদুকে। ক্লিনিকের মালিক হওয়ায় মো. শামসুজ্জোহাকে স্থানীয়রা কিছুটা চিনলেও জামাল খান দুদু এলাকায় অপরিচিত মুখ। রাজশাহী-২ আসনে বিএনএম মনোনয়ন দিয়েছে কামরুল হাসানকে। মো. শামীম পেয়েছেন তৃণমূল বিএনপির মনোনয়ন। সদর আসনটিতে তারা প্রার্থী হলেও এমন কোনো রাজনৈতিক নেতার নাম শোনেনি স্থানীয়রা। একাধিকজনের সঙ্গে কথা বললেও তারা এমন প্রার্থীর নাম শোনেননি বলে জানান। রাজশাহী-৩ আসনে বিএনএম মনোনয়ন দিয়েছে জেলা বিএনপির সাবেক সাধারণ সম্পাদক মতিউর রহমান মন্টুকে। এ আসনটিতে তৃণমূল বিএনপি কাউকে মনোনয়ন দেয়নি। মতিউর রহমান মন্টু জানান, শিগগিরই মাঠে নেমে তারা অস্তিত্বের জানান দেবেন। রাজশাহী-৪ আসনে সাইফুল ইসলাম রায়হানকে মনোনয়ন দিয়েছে জাতীয়তাবাদী আন্দোলন। তার বাড়ি চারঘাট উপজেলায়। তিনি চারঘাট উপজেলার আহ্বায়ক। রাজশাহী-৬ আসনে বাড়ি হলেও মনোনয়ন পেয়েছেন রাজশাহী-৪ আসনে। তাকে বাগমারার মানুষ চেনেনও না। রাজশাহী-৫ (পুঠিয়া-দুর্গাপুর) আসনে শরিফুল ইসলাম ও রাজশাহী-৬ (চারঘাট-বাঘা) আসনে আবদুস সামাদকে বিএনএম মনোনয়ন দিয়েছে। দুজনই এলাকায় রাজনীতির মাঠে নতুন মুখ। মনোনয়নপত্র জমা দেওয়া ছাড়া এখন পর্যন্ত তাদের রাজনৈতিক কোনো কর্মসূচি চোখে পড়েনি। সুশাসন বিশ্লেষক সুব্রত পাল বলেন, বহু আগে গড়ে ওঠা অনেক রাজনৈতিক দলই এখন পর্যন্ত নিজেদের শক্ত অবস্থান গড়ে তুলতে পারেনি। সেখানে এসব নতুন রাজনৈতিক দল গঠন করে নির্বাচনে এসে খুব একটা ভালো ফল পাবে বলে মনে হয় না।",
            "img" : "https://ajkerarban.com/media/Rajniti3.jpg",
            "alt" : "তৃণমূল বিএনপি' নামেই মাঠে নতুন দল",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 4,
            "title" : "জাতীয় পার্টির সাবেক মহাসচিব মসিউর রহমান রাঙ্গার মনোনয়ন স্থগিত",
            "descriptions" : "আসন্ন দ্বাদশ জাতীয় সংসদ নির্বাচনে জাতীয় পার্টির সাবেক মহাসচিব এবং রংপুর-১ আসনের সংসদ সদস্য মসিউর রহমান রাঙ্গার মনোনয়ন স্থগিত করেছে রিটার্নিং কর্মকর্তা। শনিবার (২ ডিসেম্বর) রংপুর জেলা নির্বাচন কার্যালয়ে মনোনয়নপত্র যাচাই-বাছাইয়ের সময় মামলা সংক্রান্ত বিষয়ে তার মনোনয়ন স্থগিত করা হয়। বিকেল ৪টার মধ্যে মামলার প্রয়োজনীয় কাগজপত্র দাখিল করতে বলা হয়েছে। সংশ্লিষ্ট কাগজপত্র দেখে মনোনয়নের ব্যাপারে সিদ্ধান্ত নেবেন রিটার্নিং কর্মকর্তা। এবারের সংসদ নির্বাচনে মসিউর রহমান রাঙ্গাকে মনোনয়ন দেয়নি জাতীয় পার্টি (জাপা)। তিনি স্বতন্ত্র প্রার্থী হিসেবে মনোনয়নপত্র জমা দিয়েছেন। জাপা মহাসচিব মজিবুল হক চুন্নু ২৮৯ আসনে দলের মনোনয়ন পাওয়া ব্যক্তিদের যে নাম ঘোষণা করেছেন সেই তালিকায় নেই রাঙ্গার নাম। জাতীয় সংসদের বিরোধী দলীয় চিফ হুইপ ও দল থেকে বহিষ্কৃত মহাসচিব মশিউর রহমান রাঙ্গার নির্বাচনী আসন রংপুর-১। এবার সেখানে জাতীয় পার্টির চেয়ারম্যান জি এম কাদেরের ভাতিজা আসিফ শাহরিয়ারকে দলীয় প্রার্থী করা হয়েছে।",
            "img" : "https://ajkerarban.com/media/Rajniti4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 5,
            "title" : "মাহি বি চৌধুরীর মনোনয়নপত্র বাতিল",
            "descriptions" : "মুন্সিগঞ্জ-১ আসনে বিকল্পধারার যুগ্ম-মহাসচিব মাহি বদরুদ্দোজা চৌধুরীর (মাহি বি চৌধুরী) মনোনয়ন বাতিল করেছেন রিটার্নিং কর্মকর্তা। রোববার (৩ ডিসেম্বর) যাচাই-বাছাই শেষে জেলা প্রশাসক মো. আবুজাফর রিপন তার মনোনয়ন বাতিল করেন। তিনি জানান, ঋণ খেলাপির অভিযোগে মাহি বদরুদ্দোজা চৌধুরীর মনোনয়ন বাতিল করা হয়। মাহি বি চৌধুরী ২০১৮ সালের সাধারণ নির্বাচনে বিকল্পধারা থেকে মুন্সিগঞ্জ-১ আসন থেকে মোয়াজ্জেম হোসেনকে পরাজিত করে সংসদ সদস্য নির্বাচিত হন। ২০১৮ সালের নির্বাচনে তার বাবা বদরুদ্দোজা চৌধুরীর নেতৃত্বে বিএনপি, জাসদ (রব), নাগরিক ঐক্য, কৃষক শ্রমিক জনতা লীগ ও গণফোরামকে সঙ্গে নিয়ে যুক্তফ্রন্ট গঠন করেন। পরে মাহি জামায়াতের সঙ্গে একত্রে নির্বাচনে যেতে নারাজ হলে অভ্যন্তরীণ সমস্যায় বিকল্পধারাকে ঐক্য থেকে বাদ দেওয়া হয়। মুক্তিযুদ্ধের চেতনা নিয়ে প্রশ্ন ওঠায় বিকল্পধারা বাংলাদেশ আওয়ামী লীগের সঙ্গে জোটবদ্ধভাবে নির্বাচন করে এবং বিকল্পধারা ২০১৮ সালের নির্বাচনে তিনটি আসন লাভ করে।",
            "img" : "https://ajkerarban.com/media/Rajniti5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 6,
            "title" : "হামলার মধ্যে বন্দিবিনিময় আলোচনা করবে না হামাস",
            "descriptions" : "গাজায় পূর্ণমাত্রার হামলা শুরু করে ইসরায়েল। ইসরায়েলি হামলায় গাজার উত্তরাঞ্চল ইতিমধ্যে ধ্বংসস্তূপে পরিণত হয়েছে। সাময়িক যুদ্ধবিরতি শেষে এবার দক্ষিণ গাজাও গুঁড়িয়ে দিচ্ছে ইসরায়েলি বাহিনী। তারা সেখানকার লোকজনকে আরও দক্ষিণে সরে যাওয়ার নির্দেশ দিয়েছে। হামাসের রাজনৈতিক শাখার ডেপুটি প্রধান সালেহ আল আরাউরি বলেছেন, বন্দিবিনিময়ের সকল আলোচনা বন্ধ থাকবে যথক্ষণ না গাজায় ইসরায়েলি এই আক্রমণ বন্ধ হয়। বর্তমানে ইসরায়েলি বোমার লক্ষ্যবস্তু হয়ে উঠেছে শরণার্থী শিবির, যার ফলে গাজার বাদবাকি হাসপাতাল গুলোকে সক্ষমতার ৫-৬ গুণ বেশি রোগীর চাপ সামলাতে হচ্ছে। শনিবার ইসরায়েল জানিয়েছে, যুদ্ধবিরতি শেষ হওয়ার পর গাজায় ৪০০টি লক্ষ্যবস্তুতে আঘাত হেনেছে তারা। কাতারে মোসাদের সঙ্গে হামাসের যুদ্ধবিরতি-বন্দিবিনিময় আলোচনা ভেঙে যাওয়ার পর ফ্রান্সের প্রেসিডেন্ট ইমানুয়েল  ম্যাক্রোঁ গাজায় দীর্ঘ মেয়াদি যুদ্ধবিরতি শুরু করার আহ্বান জানিয়েছেন। তিনি বলেছে, বেসামরিক ফিলিস্তিনিদের হত্যা করে ইসরায়েল নিজেদের নিরাপদ রাখতে পারবে না। তবে লক্ষ্য অর্জিত না হওয়া পর্যন্ত যুদ্ধ চালিয়ে যাওয়ার পরিকল্পনা পুনর্ব্যক্ত করেছেন নেতানিয়াহু। গত ৭ অক্টোবর হামাস- ইসরায়েল যুদ্ধ হওয়ার পর থেকে এখন পর্যন্ত ১৫ হাজার ২০৭ জন ফিলিস্তিনি নিহত হয়েছেন যার মধ্যে ৭০ শতাংশই নারী ও শিশু।",
            "img" : "https://ajkerarban.com/media/international-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 7,
            "title" : "পাকিস্তানে বন্দুকধারীদের গুলিতে নিহত ৮",
            "descriptions" : "পাকিস্তানের উত্তরাঞ্চলের চিলাস শহরের কাছে একটি বাসে অজ্ঞাত বন্দুকধারীদের হামলায় ৮ যাত্রী নিহত হয়েছেন। এতে আহত হয়েছেন অন্তত ১৫ জন। স্থানীয় সময় শনিবার সন্ধ্যায় এ হামলার ঘটনা ঘটে বলে জানিয়েছে জেলা ও আঞ্চলিক কর্মকর্তারা। খবর আল-জাজিরার। আঞ্চলিক সরকারের মুখপাত্র মুহাম্মদ আলী জহর বলেন, সন্ত্রাসীরা বাসটি লক্ষ্য করে এলোপাতাড়ি গুলি ছোড়ে। আহতদের স্থানীয় একটি হাসপাতালে নিয়ে যাওয়া হয়েছে। এখন পর্যন্ত কেউ এই হামলার দায় স্বীকার করেনি। হামলার কারণও এখনও স্পষ্ট নয় বলে জানান তিনি। চিলস শহরটি পাকিস্তানের খাইবার পাখতুনখাওয়া প্রদেশের পাহাড়ি অঞ্চল গিলগিত-বালতিস্তানে অবস্থিত। ওই অঞ্চলে গত কয়েক বছরে হামলার ঘটনা বেড়ে গেছে।",
            "img" : "https://ajkerarban.com/media/international-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 8,
            "title" : "ফ্রান্সের রাজধানী প্যারিসে আইফেল টাওয়ারে হামলায় নিহত ১",
            "descriptions" : "ফ্রান্সের রাজধানী প্যারিসে আইফেল টাওয়ারের কাছে কাই দ্য গ্রেনেলা নামক স্থানে ছুরিকাঘাত করে এক ব্যক্তিকে হত্যা করা হয়েছে। নিহত ব্যক্তি জার্মান নাগরিক বলে জানা গেছে। খবর: বিবিসি’র ফরাসি স্বরাষ্ট্রমন্ত্রী জেরাল্ড ডারমানিন বলেছেন, ছুরি নিয়ে এক ব্যক্তি ‘আল্লাহু আকবর’ ধ্বনি দিয়ে হামলা চালান। তিনি ফিলিস্তিনের গাজায় চলমান ইসরায়েলি হামলা নিয়ে বিরক্ত ছিলেন। এ ঘটনায় ২৬ বছর বয়সি ফরাসি নাগরিককে আটক করা হয়েছে। আটক সন্দেহভাজন ব্যক্তি এর আগে অপর একটি হামলায় পরিকল্পনায় যুক্ত থাকার অভিযোগে ২০১৬ সালে চার বছরের কারাদণ্ডে দণ্ডিত হয়েছিলেন। পরে মানসিক সমস্যায় ভুগছিলেন তিনি। প্যারিসের কেন্দ্রবিন্দুতে এমন ছুরিকাঘাতে হত্যার ঘটনায় আতঙ্ক ছড়িয়ে পড়ে। ঘটনাস্থলের নিকটবর্তী বির-হাকেইম মেট্রো স্টেশনে অভিযান চালাচ্ছে পুলিশ। লোকজনকে ওই স্টেশন এলাকা এড়িয়ে চলার পরামর্শ দেওয়া হয়েছে। নিহতের পরিবার ও আহতদের প্রতি গভীর সমবেদনা জানিয়েছেন ফরাসি প্রধানমন্ত্রী এলিসাবেথ বর্ন। এক্স পোস্টে তিনি বলেন, ‘সন্ত্রাসবাদকে একদম ছাড় দেওয়া হবে না, একদমই না।’",
            "img" : "https://ajkerarban.com/media/international-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 9,
            "title" : "ফিলিপাইনে বিশ্ববিদ্যালয়ে বোমা হামলায় নিহত ৩",
            "descriptions" : "ফিলিপাইনের দক্ষিণাঞ্চলীয় একটি বিশ্ববিদ্যালয়ে খ্রিস্টানদের সমাবেশে বোমা হামলায় তিনজন নিহত এবং অন্তত ৯ জন আহত হয়েছেন। খবর বিবিসি’র। রোববার (৩ ডিসেম্বর) দেশটির মারাউই শহরের মিন্দানাও স্টেট ইউনিভার্সিটির (এমএসইউ) জিমন্যাসিয়ামে একটি অনুষ্ঠানে এই বিস্ফোরণের ঘটনা ঘটে। স্থানীয় গণমাধ্যমের বরাত দিয়ে এই তথ্য জানিয়েছে বিবিসি। আহতদের বিভিন্ন হাসপাতালে ভর্তি করা হয়েছে। এই হামলার ঘটনায় নিন্দা জানিয়েছেন লানাও দেল সুরের মিন্দানাও গভর্নর মামিন্টাল আলন্তো আদিওং জুনিয়র। তিনি বলেন, ‘আমার প্রদেশে আমরা মৌলিক মানবাধিকারকে সমুন্নত রাখি। এর মধ্যে ধর্মের অধিকার অন্তর্ভুক্ত।’ মামিন্টাল আলন্তো আদিওং বলেন, ‘শিক্ষা প্রতিষ্ঠানের ওপর সন্ত্রাসী হামলারও নিন্দা করা উচিত। কারণ এগুলো এমন জায়গা যা শান্তির সংস্কৃতিকে প্রচার করে এবং আমাদের তরুণদের এই দেশের ভবিষ্যৎ গঠনকারী হিসেবে গড়ে তোলে। এর আগে ২০১৭ সালে শহরটিতে সরকারি বাহিনী ও জঙ্গি সংগঠন আইএসের সশস্ত্র যোদ্ধাদের সঙ্গে পাঁচ মাসব্যাপী সংঘাত হয়।",
            "img" : "https://ajkerarban.com/media/international-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 10,
            "title" : "ফিলিপাইনে ৭.৬ মাত্রার শক্তিশালী ভূমিকম্প, সুনামি সতর্কতা",
            "descriptions" : "এবার শক্তিশালী ভূমিকম্পে কাঁপলো ফিলিপাইন। শনিবার (২ ডিসেম্বর) দেশটির দক্ষিণাঞ্চলের মিন্দানাও দ্বীপে ৭ দশমিক ৬ মাত্রার ভূমিকম্প হয়েছে। এ ঘটনায় ফিলিপাইনে সুনামি সতর্কতা জারি করা হয়েছে। এবিসি নিউজের এক প্রতিবেদনে এ তথ্য জানানো হয়েছে। প্রতিবেদনে বলা হয়েছে, স্থানীয় সময় ১০টা ৩৭ মিনিটে এ ভূমিকম্প হয়েছে। এ ঘটনায় তাৎক্ষণিক হতাহতের কোনো খবর পাওয়া যায়নি। ভূমিকেম্পর উৎপত্তিস্থল ছিল ভূপৃষ্ঠ থেকে ৩২ কিলোমিটার গভীরে।প্রশান্ত মহাসাগরীয় সুনামি সতর্কীকরণ কেন্দ্র জানিয়েছে, দক্ষিণ ফিলিপাইন, ইন্দোনেশিয়া ও মালয়েশিয়ায় সুনামি এবং ভূমিকম্পের আশঙ্কা করা হচ্ছে।মার্কিন ভূতাত্তিক জরিপ সংস্থা (ইউএসজিএস) জানিয়েছে, ভূমিকম্পের মাত্রা ছিল ৭ দশমিক ৬। অন্যদিকে ফিলিপাইনি সংস্থা জানিয়েছে, এটির তীব্রতা ছিলে ৬ দশমিক ৯। ফিলিপাইন ইনস্টিটিউট অফ ভলকানোলজি সিসমোলজির কর্মকর্তা তেরেসিতো বাকোলকোল এপিকে জানান, তারা দক্ষিণ সুরিগাও দেল সুর এবং দাভাও ওরিয়েন্টাল প্রদেশের উপকূলের বাসিন্দাদের অবিলম্বে উঁচু অঞ্চলে সরে যাওয়ার পরামর্শ দিয়েছেন।",
            "img" : "https://ajkerarban.com/media/international-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 11,
            "title" : "ফ্রান্সকে হারিয়ে নতুন বিশ্ব চ্যাম্পিয়ন জার্মানি",
            "descriptions" : "ফুটবল ইতিহাসের অন্যতম সফল দল জার্মানি। বড়দের বিশ্বকাপে চারবার চ্যাম্পিয়ন হয়েছে তারা। তবে ছোটদের বিশ্বকাপে কোনো শিরোপা ছিল না তাদের। তবে সেই আক্ষেপ ঘুচল জার্মানির। ফ্রান্সকে হারিয়ে ছোটদের বিশ্বকাপের নতুন চ্যাম্পিয়ন এখন জার্মানরা। ২০২৩ অনূর্ধ্ব-১৭ বিশ্বকাপের ফাইনালে আজ ফরাসি কিশোরদের টাইব্রেকারে ৪-৩ গোলে হারিয়ে প্রথমবার ছোটদের বিশ্বকাপ জিতল জার্মানি। ইন্দোনেশিয়ার সুরাকার্তার মানাহান স্টেডিয়ামে নির্ধারিত সময়ের খেলা শেষ হয়েছিল ২-২-এ সমতায়। এরপর পেনাল্টি শুটআউটে জয় নিয়ে মাঠ ছাড়ে জার্মান কিশোররা। এ নিয়ে ইউরোপের পঞ্চম দল হিসাবে অনূর্ধ্ব-১৭ ফুটবল বিশ্বকাপ জিতল জার্মানি। ২৯তম মিনিট এগিয়ে যায় জার্মানি অনূর্ধ্ব-১৭ দল। স্পটকিক থেকে গোলটি করেন প্যারিস ব্রুনার। প্রথমার্ধে আর কোনো গোলের দেখা পায়নি জার্মানি। তবে দ্বিতীয়ার্ধে খেলা জমে ওঠে। ৫১তম মিনিটে ব্যবধান ২-০ করেন জার্মানির নোয়াহ ডারভিচ। দুই গোলে পিছিয়ে থাকা ফ্রান্স অবশ্য ঘুরে দাঁড়াতে দেরি করেনি। দ্বিতীয় গোল হজম করার মিনিট দুয়েক পরেই ফ্রান্সের হয়ে একটি গোল শোধ করেন সায়মন বোয়াব্রে। ৬৯ মিনিটে উইনার্স উসাউই দ্বিতীয় হলুদ কার্ড দেখে মাঠ ছাড়লে দশজনের পরিণত হয় জার্মানি। এই সুযোগ কাজে লাগিয়ে ৮৫তম মিনিটে গোলও পেয়ে যায় ফ্রান্স। টিডিয়াম গোমিসের অ্যাসিস্টে ফ্রান্সের হয়ে সমতা ফেরান ম্যাথিস আমোউগো। বাকি সময়ে আর কোনো গোল না হওয়ায় ম্যাচ গড়ায় টাইব্রেকারে। যেখানে জয় তুলে নেয় জার্মান কিশোররা।",
            "img" : "https://ajkerarban.com/media/sports-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 3,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 12,
            "title" : "ইউরো ২০২৪ : গ্রুপ অব ডেথে স্পেন-ইতালি",
            "descriptions" : "আগামী বছরের জুনে জার্মানিতে অনুষ্ঠিত হবে ইউরো। তার আগে গতকাল হয়ে গেছে টুর্নামেন্টটির ড্র। যেখানে গ্রুপ অফ ডেথে (মৃত্যকূপে) পড়েছে বর্তমান চ্যাম্পিয়ন ইতালি। নিজেদের গ্রুপে সঙ্গী হিসেবে নেশনস লিগের চ্যাম্পিয়ন স্পেন, গত বিশ্বকাপ সেমিফাইনালিস্ট ক্রোয়েশিয়া ও অপেক্ষাকৃত দুর্বল আলবেনিয়াকে পেয়েছে তারা। ইউরোর ২৪ দলের মধ্যে ২১ দল চূড়ান্ত হয়েছে আগেই। বাকি তিনটি জায়গার জন্য প্লে-অফের লড়াইয়ে আছে ১২টি দল। আগামী মার্চে শুরু হবে প্লে-অফ পর্ব। এদিকে আগামী ১৪ জুন থেকে ১৪ জুলাই পর্যন্ত জার্মানির ১০ ভেন্যুতে অনুষ্ঠিত হবে ইউরোর ১৭তম আসর। ",
            "img" : "https://ajkerarban.com/media/sports-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 3,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 13,
            "title" : "আইপিএল নিলামের ড্রাফটে নেই সাকিব–লিটন",
            "descriptions" : "ইন্ডিয়ান প্রিমিয়ার লিগ-আইপিএলের পরের আসরের আগে সাকিব আল হাসান ও লিটন দাসকে ছেড়ে দিয়েছে কলকাতা নাইট রাইডার্স। এবার আইপিএলের ড্রাফটেও নেই বাংলাদেশের এই দুই তারকা। আর দিল্লি ক্যাপিটালস ছেড়ে দিলেও দুই কোটি রুপি ভিত্তিমূল্যের পুলে আছেন মোস্তাফিজুর রহমান। তবে মজার বিষয় আইপিএলের ড্রাফটে জায়গা পেয়েছেন মাহমুদউল্লাহ রিয়াদ। সঙ্গে আরও ৫ বাংলাদেশি হচ্ছে হাসান মাহমুদ, শরীফুল ইসলাম, মেহেদী হাসান মিরাজ, মোস্তাফিজ ও তাসকিন আহমেদ। দুবাইয়ে আগামী ১৯ ডিসেম্বর অনুষ্ঠিত হবে আইপিএলের নতুন আসরের নিলাম। বিভিন্ন দেশের মোট ১ হাজার ১৬৬ জন ক্রিকেটার নিজেদের নাম নথিভুক্ত করিয়েছেন, আইপিএলের নিলামের অংশ হওয়ার জন্য। সদ্য শেষ হওয়ার ওয়ানডে বিশ্ব চ্যাম্পিয়ন অস্ট্রেলিয়া দলের সাতজন রয়েছেন সর্বোচ্চ ভিত্তিমূল্য দুই কোটি রুপির পুলে। নিলামে বিভিন্ন দেশের ২৫ জন ক্রিকেটার রয়েছেন সর্বোচ্চ ভিত্তিমূল্যের তালিকায়। এবারের নিলাম থেকে সব মিলিয়ে ৭৭ জন ক্রিকেটার কিনতে পারবে আইপিএলের ১০ ফ্র্যাঞ্চাইজি। এদের মধ্যে ৩০ জন থাকবেন বিদেশি ক্রিকেটার। ১৯ ডিসেম্বরের নিলামে উঠবেন মাহমুদউল্লাহ রিয়াদসহ ৬ বাংলাদেশি ক্রিকেটার। তবে নিলামে নেই সবচেয়ে বেশি সময় ধরে আইপিএল খেলার অভিজ্ঞতা থাকা সাকিবের। একই সঙ্গে বাদ পড়েছে লিটনের নাম। গত আসরে কলকাতা নাইট রাইডার্সের হয়ে মাত্র একটি ম্যাচে খেলার সুযোগ পেয়েছিলেন এই উইকেটকিপার ব্যাটার।",
            "img" : "https://ajkerarban.com/media/sports-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 3,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 14,
            "title" : "বিশ্বকাপের সম্ভাবনা উড়িয়ে দেননি মেসি",
            "descriptions" : "২০২৬-এ বয়স হবে উনচল্লিশ। মেসি নিজেই জানিয়েছেন, ওই বয়সে সাধারণত কেউ বিশ্বকাপ খেলেন না। কিন্তু সময় যদি এভাবেই যায়, শরীর যদি এমনই সাড়া দেয়, আর দলও যদি জয়ের জন্য এতটাই ক্ষুধার্ত থাকে, তাহলে পরের বিশ্বকাপেও দেখা যেতে পারে তাঁকে। ক্যারিয়ারের একটা লম্বা সময় বার্সেলোনার লক্ষ্মী ছেলে হয়েই কাটিয়ে দিয়েছেন। আর্জেন্টিনার অনেকেই তাঁকে তখনও স্বদেশি হিসেবে মেনে নিতে পারেননি। মেসি নিজেও হয়তো কিছুটা আড়ষ্ট ছিলেন। কিন্তু বার্সা ছাড়ার পর গত বিশ্বকাপের আগে থেকেই মেসির মধ্যে আর্জেন্টিনার জন্য কিছু করার প্রবল তাড়না লক্ষ্য করা যায়, যার সফল পরিণতি পায় কাতার বিশ্বকাপে শিরোপা জয়ের মধ্য দিয়ে। আমি নিজেই ভেবেছিলাম, কাতার বিশ্বকাপের পর হয়তো অবসর নেব। কিন্তু ঠিক তার উল্টোটাই হলো। এখন আমি এই দলটিকে আরও বেশি উপভোগ করি। বছরের পর বছর অনেক ভোগার পর আজ আমরা এমন একটা জায়গায় দাঁড়িয়ে, যেখানে চাইলেই সব কিছু উপভোগ করা যায়। এতটা পরিপূর্ণভাবে আমি জীবনে কখনও কাটাইনি। আর্জেন্টিনার এই দলটির সঙ্গে দারুণ সময় কাটাচ্ছি এটা ভেবে নয়, আগামী দু-তিন বছর পর কী হবে। আমি পরের বিশ্বকাপ নিয়ে ভাবতে চাই না। তবে শতভাগ গ্যারান্টি দিয়ে এটাও বলতে পারি না, পরের বিশ্বকাপে আমি খেলব না। আসলে সময়ই সব কিছু বলে দেবে। এখন আমার যে বয়স, তাতে করে সাধারণত পরের বিশ্বকাপ খেলা কঠিন। ইএসপিএন আর্জেন্টিনাকে দেওয়া সাক্ষাৎকারে এভাবেই মনের কথা খুলে বলেছেন মেসি। যুক্তরাষ্ট্র, কানাডা ও মেক্সিকোতে ২০২৬ বিশ্বকাপ অনুষ্ঠিত হবে। তাঁর আগে মেসির চোখ পরের বছর কোপা আমেরিকার দিকে। কাতার বিশ্বকাপ জয়ের পর আর্জেন্টিনার সাধারণ জনগণের কাছে মেসি ভীষণ জনপ্রিয়। সে দেশের ক্রীড়া সাংবাদিকরও চান পরের বিশ্বকাপ খেলুক মেসি।",
            "img" : "https://ajkerarban.com/media/sports-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 3,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 15,
            "title" : "গ্রানাডার বিপক্ষে জয়ে রদ্রিগোর প্রশংসায় রিয়াল কোচ",
            "descriptions" : "লেন্সিয়াকে হারিয়ে শীর্ষ স্থানটা দখলে নিয়েছিল পুঁচকে জিরোনা। তবে শীর্ষস্থান বেশিক্ষণ ধরে রাখতে পারেনি তারা। লিগ টেবিলের অবনমন অঞ্চলে থাকা গ্রানাডার বিপক্ষে জয় দিয়েই জায়গাটা নিজেদের দখলে নিয়ে নিয়েছে লা লিগার সফলতম দলটি। দুরন্ত ফর্মে থাকা রদ্রিগো আরও একদিন দলের জয়ের নায়ক বনে গেলেন। শনিবার সান্তিয়াগো বার্নাব্যুতে গ্রানাডাকে ২-০ গোলের ব্যবধানে হারিয়েছে তারা। রিয়ালের হয়ে গোল দুটি করে যথাক্রমে ব্রাহিম এবং রদ্রিগো। ম্যাচের ২৬ মিনিটে টনি ক্রুসের পাস থেকে স্বাগতিকদের এগিয়ে দেন ব্রাহিম দিয়াজ। দলের হয়ে দ্বিতীয় ও জয়সূচক গোলটি করেন রদ্রিগো। ডানপায়ের কোনাকোনি শটে গোল করে দলকে টেবিলের শীর্ষে তুলে দেন এই ব্রাজিল ফরোয়ার্ড। ম্যাচ জিতে রিয়াল কোচ কার্লো আনচেত্তি রদ্রিগোকে প্রশংসায় ভাসিয়েছেন। ব্রাজিল তারকাকে ডিফেন্ড করে সমালোচকদের জবাব দিয়েছেন রিয়াল ম্যানেজার। আনচেলত্তি বলেন, সে তার সেরা ফর্ম ফিরে পেয়েছে, অনেকগুলো গোল করেছে। মানুষ বলে সে কেবল বাঁ-পাশ দিয়ে গোল করে, দ্বিতীয়ার্ধে আমি তাকে ডানপাশে খেলতে দিয়েছি, আমি ভেবেছি, সেখানে সে আরো বেশি সুযোগ তৈরি করবে। রিয়াল ম্যানেজার আরও বলেন, ‘সে জোসেলু, বেলিংহাম, ব্রাহিমের সাথে দুর্দান্ত লড়াইয়ের পরে গোল করেছে। এটি একটি ভাল গোল ছিল। লা লিগার চলতি মৌসুমে ১৫ ম্যাচ খেলে ১২টিতে জিতে, ২ড্র আর ১ হারে ৩৮ পয়েন্ট নিয়ে টেবিলের শীর্ষে রয়েছে রিয়াল। অপরদিকে টেবিলের নীচ থেকে দ্বিতীয় থাকা গ্রানাডার পয়েন্ট ৭।",
            "img" : "https://ajkerarban.com/media/sports-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 3,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 16,
            "title" : "রাজধানীতে ৩ বাসে আগুন",
            "descriptions" : "আবরোধের আগের রাতে রাজধানীর আগারগাঁও,যাত্রাবাড়ি ও গাবতলীতে তিন বাসে আগুনের ঘটনা ঘটেছে। শনিবার (২ ডিসেম্বর) রাত সাড়ে ১০টার দিকে যাত্রাবাড়ী থানার সায়েদাবাদ করাতী টোলা স্কুলের পেছনে আসমানী পরিবহনের একটি বাসে, রাত ১১টা ৯ মিনিটে গাবতলী বাস টার্মিনালে পদ্মা লাইন পরিবহন নামের একটি বাসে এবং রাত সোয়া ১১টার দিকে আগারগাঁওয়ে বেতার ভবনের সামনে ভূঁইয়া পরিবহনের একটি বাসে আগুন দেয় দুর্বৃত্তরা। গণমাধ্যমকে এসব তথ্য নিশ্চিত করেছেন ফায়ার সার্ভিস ও সিভিল ডিফেন্সের নিয়ন্ত্রণ কক্ষের ডিউটি অফিসার রাকিবুল হাসান। তিনি বলেন, সায়েদাবাদে বাসে আগুনের ঘটনায় ফায়ার সার্ভিস পৌঁছানোর আগেই স্থানীয়রা আগুন নিভিয়ে ফেলতে সক্ষম হয়েছে। তবে আগারগাঁওয়ে ভূঁইয়া পরিবহন ও গাবতলীর বাস টার্মিনালে পদ্মা লাইন পরিবহনের বাসে আগুনের ঘটনায় ফায়ার সার্ভিসের চারটি ইউনিট ঘটনাস্থলে গিয়ে আগুন নিয়ন্ত্রণে আনে। এসব ঘটনায় এখন পর্যন্ত হতাহতের কোনো খবর জানাতে পারেননি তিনি। এদিকে, যাত্রাবাড়ী থানার সায়েদাবাদ করাতী টোলা স্কুলের পেছনে আসমানী পরিবহনের একটি বাসে আগুনের ঘটনায় প্রত্যক্ষদর্শীরা জানান, আগুনে বাসের ভেতরের সবগুলো সিট পুড়ে গেছে। খবর পেয়ে স্থানীয়দের সহযোগিতায় আগুন নিয়ন্ত্রণে আনে ফায়ার সার্ভিস কর্মীরা। আসন্ন দ্বাদশ জাতীয় সংসদ নির্বাচনের তফসিল বাতিল, নির্দলীয় নিরপেক্ষ সরকারের অধীনে নির্বাচনসহ বিভিন্ন দাবিতে রোববার (৩ ডিসেম্বর) সকাল ৬টা থেকে নবম দফায় শুরু হচ্ছে বিএনপির ডাকা ফের ৪৮ ঘণ্টার অবরোধ। এর আগে বুধবার (২৯ নভেম্বর) সকাল ৬টা থেকে বৃহস্পতিবার (৩০ নভেম্বর) সকাল ৬টা পর্যন্ত বিএনপি-জামায়াত ও সমমনা দলগুলোর ডাকা অষ্টম দফায় দেশজুড়ে ২৪ ঘণ্টার অবরোধ চলে। আর বৃহস্পতিবার সকাল ৬টা থেকে সন্ধ্যা ৬টা পর্যন্ত চলে হরতাল। প্রসঙ্গত, ২৮ অক্টোবর রাজধানীতে বিএনপির সমাবেশ ঘিরে ব্যাপক সংঘর্ষের ঘটনা ঘটে। পরদিন ২৯ অক্টোবর হরতাল পালন করে বিএনপি। এরপর বিভিন্ন মেয়াদে আটবার অবরোধ কর্মসূচির ডাক দেয় দলটি। রোববার (৩ ডিসেম্বর) থেকে শুরু হচ্ছে নবম দফার অবরোধ।",
            "img" : "https://ajkerarban.com/media/bangladesh-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 4,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 17,
            "title" : "শেখ হাসিনা সারাবিশ্বে নন্দিত একজন রাজনৈতিক ব্যক্তিত্ব : স্পিকার",
            "descriptions" : "জাতীয় সংসদের স্পিকার ড. শিরীন শারমিন চৌধুরী বলেছেন, প্রধানমন্ত্রী শেখ হাসিনা জলবায়ু পরিবর্তনে ক্ষতিগ্রস্ত দেশগুলোকে নিয়ে সারাবিশ্বে নেতৃত্ব দিয়ে যাচ্ছেন। সহস্রাব্দ উন্নয়ন লক্ষমাত্রাসহ (এমডিজি) জাতিসংঘের অসংখ্য বিষয়ে দায়িত্ব পালন করছেন। কাজেই শুধু দেশের পরিধি নয়, শেখ হাসিনার নেতৃত্ব সারাবিশ্বেই সমাদৃত। বাংলাদেশকে একটা স্বল্প আয়ের দেশ থেকে উন্নয়নশীল দেশের সারিতে নিয়ে গেছেন। ২০৪১ সালের মধ্যে স্মার্ট বাংলাদেশ করার লক্ষ্যে তিনি নারী ক্ষমতায়ন, দুর্যোগ ব্যবস্থাপনাসহ নানা বিষয়ে কাজ করে যাচ্ছেন।   গত শনিবার (২ ডিসেম্বর) ঢাকার লা মেরিডিয়ান হোটেলে আবুল হাসনাৎ মিল্টনের ‘শেখ হাসিনা: দ্য মেকিং অব অ্যান এক্সট্রাঅর্ডিনারি সাউথ এশিয়ান লিডার’ শীর্ষক ইংরেজি বইয়ের প্রকাশনা অনুষ্ঠানে স্পিকার এ কথা বলেন। প্রধানমন্ত্রী শেখ হাসিনার নেতৃত্বের প্রশংসা করে স্পিকার বলেন, শেখ হাসিনা বাংলাদেশের একজন অসাধারণ নারীই নন, দীর্ঘ সংগ্রামের মধ্যে দিয়ে সমস্ত বিশ্বনেতার সারিতে নিজেকে অধিষ্ঠিত করেছেন। প্রধানমন্ত্রী শেখ হাসিনা সারাবিশ্বের কাছে অনুকরণীয়, অনুসরণীয়। যদিও তিনি (শেখ হাসিনা) প্রায়ই বলেন, আমি টুঙ্গিপাড়া চলে যাবো, টুঙ্গিপাড়ায় থাকতে চাই। তিনি সত্য কথা স্পষ্ট করে পছন্দ করেন। সেটা বলার মনোবলও তার আছে। অনেক ঘাত-প্রতিঘাত বেদনাবিধূর পথ একা পার করেছেন। পঁচাত্তরের মতো ঘটনা যার ঘটে সেই বলতে পারে, তারপরও তিনি স্বাভাবিকভাবে এগিয়ে চলেছেন। বঙ্গবন্ধুর মতোই বাংলাদেশের মানুষের জন্য তার অপার ভালোবাসা’, বলেন শিরীন শারমিন চৌধুরী। লেখক আবুল হাসনাৎ মিল্টনের প্রশংসা করে স্পিকার বলেন, লেখক সূদুর প্রবাসে বসে কাজটি সম্পাদন করেছেন। প্রত্যেকটি বিষয়কে বারবার যাচাই-বাছাই করেছেন। এর আগে বঙ্গবন্ধু শেখ মুজিবুর রহমানের বক্তব্য নিয়ে একটি গ্রন্থ রচনা করেছেন। বইটি ইংরেজিতে লেখা হয়েছে, ইংরেজি ভাষাভাষী যারা তারা এই বইটি পড়ে জানতে পারবেন। প্রধানমন্ত্রী জীবনের ধাপে ধাপে কর্ম, সফলতা পার করে এসেছেন, সেটা এই বইতে বিভিন্ন অধ্যায়ে সাজানো হয়েছে। বঞ্চিত মানুষের জন্য কাজ করাই শেখ হাসিনার দর্শন উল্লেখ করে স্পিকার বলেন, খেটে খাওয়া মানুষের জন্য তিনি বাবার মতোই কাজ করে যাচ্ছেন। বঙ্গবন্ধুর মতোই তিনি তার বক্তব্যে বলেছেন, বঞ্চিত মানুষের জন্য কাজ করাই তার দর্শন। শেখ হাসিনা ১৯৮১ সালের মে মাসে যখন ফিরে আসেন বাংলার মাটিতে, সেদিন স্লোগান উঠেছিল, ‘ঝড় বৃষ্টি আঁধার রাতে আমরা আছি তোমার সাথে’। শেখ হাসিনা এই বক্তব্য পুঁজি করেই এগিয়ে চলেছেন।‘মিছিল-মিটিং করে বাংলাদেশ আওয়ামী লীগকে সংগঠিত করেছেন। সবকিছু ছাপিয়ে তিনি দলকেই প্রাধান্য দেন। প্রত্যন্ত এলাকায় দুর্গম পথ",
            "img" : "https://ajkerarban.com/media/bangladesh-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 4,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 18,
            "title" : "সাগরে ঘূর্ণিঝড় ‘মিগজাউম’, বন্দরে ২ নম্বর হুঁশিয়ারি সংকেত",
            "descriptions" : "দক্ষিণপশ্চিম বঙ্গোপসাগর ও তৎসংলগ্ন এলাকায় অবস্থানরত গভীর নিম্নচাপটি আরও উত্তরপশ্চিম দিকে অগ্রসর ও ঘনীভূত হয়ে একই এলাকায় ঘূর্ণিঝড় 'মিগজাউম'-এ পরিণত হয়েছে বলে জানিয়েছে আবহাওয়া অফিস। ঘূর্ণিঝড় কেন্দ্রের নিকটবর্তী এলাকায় সাগর বিক্ষুব্ধ রয়েছে। আবহাওয়ার বিশেষ বিজ্ঞপ্তিতে (১০) আবহাওয়াবিদ মো. ওমর ফারুক এই তথ্য জানিয়েছেন। বিশেষ বিজ্ঞপ্তিতে বলা হয়েছে, ঘূর্ণিঝড়টি আজ রবিবার সকাল ৬টায় চট্টগ্রাম সমুদ্রবন্দর থেকে ১ হাজার ৫৭৫ কিলোমিটার দক্ষিণপশ্চিমে, কক্সবাজার সমুদ্রবন্দর থেকে ১ হাজার ৫২৫ কিলোমিটার দক্ষিণপশ্চিমে, মোংলা সমুদ্রবন্দর থেকে ১ হাজার ৪৫০ কিলোমিটার দক্ষিণপশ্চিমে এবং পায়রা সমুদ্রবন্দর থেকে ১ হাজার ৪৫০ কিলোমিটার দক্ষিণপশ্চিমে অবস্থান করছিল। এটি আরও উত্তরপশ্চিম দিকে অগ্রসর ও ঘনীভূত হতে পারে। আবহাওয়া অফিস জানিয়েছে, ঘূর্ণিঝড়টির কেন্দ্রের ৫৪ কিলোমিটারের মধ্যে বাতাসের একটানা সর্বোচ্চ গতিবেগ ঘণ্টায় ৬২ কিলোমিটার। যা দমকা অথবা ঝোড়ো হাওয়ার আকারে ৮৮ কিলোমিটার পর্যন্ত বৃদ্ধি পাচ্ছে। ঘূর্ণিঝড় কেন্দ্রের নিকটবর্তী এলাকায় সাগর বিক্ষুব্ধ রয়েছে। সেজন্য চট্টগ্রাম, কক্সবাজার, মোংলা ও পায়রা সমুদ্র বন্দরসমূহকে ২ নম্বর দূরবর্তী হুঁশিয়ারি সংকেত দেখাতে বলা হয়েছে। পাশাপাশি উত্তর বঙ্গোপসাগর ও গভীর সাগরে অবস্থানরত সকল মাছ ধরার নৌকা ও ট্রলারকে পরবর্তী নির্দেশ না দেওয়া পর্যন্ত উপকূলের কাছাকাছি থেকে সাবধানে চলাচল করতে বলা হয়েছে।",
            "img" : "https://ajkerarban.com/media/bangladesh-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 4,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 19,
            "title" : "ইইউ নির্বাচন বিশেষজ্ঞ প্রতিনিধিদলের সঙ্গে ইসির বৈঠক",
            "descriptions" : "দ্বাদশ জাতীয় সংসদ নির্বাচন পর্যবেক্ষণে দুই মাসের মিশন নিয়ে আসা ইউরোপীয় ইউনিয়নের (ইইউ) চার সদস্যের নির্বাচনী বিশেষজ্ঞ দল নির্বাচন কমিশনের সঙ্গে বৈঠকে বসেছে। রোববার (৩ ডিসেম্বর) বেলা ১১টায় আগারগাঁও নির্বাচন ভবনের সভাকক্ষে ইইউ নির্বাচন বিশেষজ্ঞ টিমের সঙ্গে ইসির বৈঠক শুরু হয়। ইসি সচিবালয়ে অতিরিক্ত সচিব অশোক কুমার দেবনাথ বৈঠকে নির্বাচন কমিশনের পক্ষে নেতৃত্ব দিচ্ছেন। বৈঠকে ইইউ ইলেকশন এক্সপার্ট টিমের সবাই উপস্থিত রয়েছেন। প্রতিনিধিদলের সদস্যরা হলেন- ডেভিড নোয়েল ওয়ার্ড (ইলেকশন এক্সপার্ট), আলেকজান্ডার ম্যাটাস (ইলেকটোরাল অ্যানালিস্ট), সুইবেস শার্লট (ইলেকটোরাল অ্যানালিস্ট) এবং রেবেকা কক্স (লিগ্যাল এক্সপার্ট)। এর আগে শনিবার বিকেলে ইউরোপীয় ইউনিয়ন ইলেকশন এক্সপার্ট মিশন সদস্যদের সঙ্গে বৈঠক করেন বিএনপি নেতারা। বিএনপির স্থায়ী কমিটির সদস্য ড. আব্দুল মঈন খানের নেতৃত্বে স্থায়ী কমিটির সদস্য নজরুল ইসলাম খানসহ পাঁচ সদস্যের প্রতিনিধিদল বৈঠক করেন। বাংলাদেশে এবারের নির্বাচনে পূর্ণাঙ্গ কোনো পর্যবেক্ষক দল পাঠাচ্ছে না ইইউ। এর আগে গত ২০ সেপ্টেম্বর নির্বাচন কমিশনকে চিঠি দিয়ে এ সিদ্ধান্ত জানায় ইউরোপের ২৭ দেশের এই জোট। চিঠিতে ইইউ জানিয়েছিল, ‘বাংলাদেশে নির্বাচনের যথাযথ পরিবেশ নেই। তাই বাংলাদেশে তারা নির্বাচন পর্যবেক্ষণে কোনো পর্যবেক্ষকদল পাঠাবে না।’ ওই চিঠিতে বাংলাদেশে পূর্ণাঙ্গ পর্যবেক্ষক মিশন পাঠানোর মতো তহবিল না থাকার বিষয়টিও উল্লেখ করেছিল ইইউ। গত ২৯ নভেম্বর জাতীয় সংসদ নির্বাচনে পর্যবেক্ষক পাঠানো নিয়ে নির্বাচন কমিশনের (ইসি) সঙ্গে যৌথসভা করে ইইউ। বৈঠকে সংস্থাটির ১০ প্রতিনিধি উপস্থিত ছিলেন। বৈঠক শেষে তারা অবাধ ও সুষ্ঠু অংশগ্রহণমূলক নির্বাচনের তাগিদ দেয় ইসিকে।",
            "img" : "https://ajkerarban.com/media/bangladesh-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 4,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 20,
            "title" : "অবরোধ কেবল ঘোষণাতেই, সড়কে নেই কোন প্রভাব",
            "descriptions" : "সরকারের পদত্যাগ এবং নির্বাচনকালীন তত্ত্বাবধায়ক সরকারের দাবিতে দেশব্যাপী বিএনপি ও সমমনাদের ডাকা ৯ম দফার অবরোধ চলছে। যা শেষ হবে আগামী মঙ্গলবার সকালে। তবে রাজধানী ঢাকায় সকাল থেকেই যান চলাচল স্বাভাবিক। ঢাকায় অবরোধের কোনো প্রভাব দেখা যায়নি। রোববার (৩ ডিসেম্বর) সকালে রাজধানীর মিরপুর, শেওড়াপাড়া, আগারগাঁও এলাকায় অন্যদিনের মতোই যান চলাচল করতে দেখা গেছে। এসব এলাকার সড়কে নির্বিঘ্নে ঘুরছে গাড়ির চাকা। কোনো পিকেটিং বা মিছিলের খবর পাওয়া যায়নি। এদিন আওয়ামী লীগের নেতাকর্মীদেরও সড়কে সতর্ক পাহারায় দেখা যায়নি। রাজধানীর কালশী, মিরপুর ১২ এলাকায় কয়েকজন গাড়িচালক ও চালকের সহকারী জানান, সকাল থেকেই স্বাভাবিকভাবে গাড়ি চালাতে পারছেন তারা। কোথাও কোনো বাধার মুখে পড়েননি। কমতি ছিল না যাত্রীরও। অন্য দিনের মতোই খোলা রয়েছে দোকান-পাট, অফিস ও শিক্ষাপ্রতিষ্ঠান। সকালে রাজধানীর প্রধান প্রধান সড়কগুলোতে অফিসগামী যাত্রীদের বাসের জন্য অপেক্ষা করতে দেখা গেছে। সড়কে ব্যক্তিগত ও পণ্যবাহী গাড়ির সংখ্যাও আজ চোখে পড়ার মতো। তবে, অবরোধকে কেন্দ্র করে রাজধানীতে সতর্ক অবস্থায় রয়েছে পুলিশ। গুরুত্বপূর্ণ সড়ক ও মোড়ে পুলিশের টহল গাড়ি চলাচল করতে দেখা গেছে।",
            "img" : "https://ajkerarban.com/media/bangladesh-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 4,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 21,
            "title" : "৩৩৮ থানার ওসি কে, কোথায় যাচ্ছেন?",
            "descriptions" : "বৃহস্পতিবার (৭ ডিসেম্বর) পুলিশ সদর দপ্তরের পার্সোনেল ম্যানেজমেন্ট শাখা- ২ এর অতিরিক্ত ডিআইজি মোহাম্মদ জহিরুল ইসলামের স্বাক্ষরিত এক আদেশে তাদের বদলি করা হয়েছে। আদেশে বলা হয়, নির্বাচন কমিশন ও স্বরাষ্ট্র মন্ত্রণালয়ের সম্মতিক্রমে ৩৩৮ ওসিকে বদলি করা হয়েছে। এই আদেশ অবিলম্বে কার্যকর হবে। প্রসঙ্গত, গত ৩০ নভেম্বর স্বরাষ্ট্র মন্ত্রণালয়ের জননিরাপত্তা বিভাগের সিনিয়র সচিবকে এ সংক্রান্ত একটি চিঠি পাঠায় নির্বাচন কমিশন (ইসি)। সেখানে উল্লেখ করা হয়, আসন্ন জাতীয় সংসদ নির্বাচন সুষ্ঠুভাবে অনুষ্ঠানের লক্ষ্যে সব থানার ভারপ্রাপ্ত কর্মকর্তাদের (ওসি) পর্যায়ক্রমে বদলি করার জন্য নির্বাচন কমিশন সিদ্ধান্ত দিয়েছে। এ লক্ষ্যে প্রথম পর্যায়ে যেসব থানার ভারপ্রাপ্ত কর্মকর্তাদের বর্তমান কর্মস্থলে ছয় মাসের অধিক চাকরিকাল সম্পন্ন হয়েছে তাদের অন্য জেলায়/অন্যত্র বদলির প্রস্তাব আগামী ৫ ডিসেম্বরের মধ্যে নির্বাচন কমিশনে প্রেরণ করা প্রয়োজন। এ অবস্থায় উল্লিখিত সিদ্ধান্ত অনুসারে প্রয়োজনীয় ব্যবস্থা গ্রহণের জন্য নির্দেশিত হয়ে বিনীত অনুরোধ করা হলো। এরপর বুধবার (৬ ডিসেম্বর) নির্বাচন কমিশনে প্রথম পর্যায়ে ৩৩৮ থানার ওসি বদলির প্রস্তাব পাঠিয়ে চিঠি দেয় স্বরাষ্ট্র মন্ত্রণালয়। পরদিন বৃহস্পতিবার এক বৈঠকে ওসি বদলির জন্য পাঠানো প্রস্তাব অনুমোদন দিয়েছে ইসি। তারপর আজ এসব পুলিশ কর্তাদের বদলির আদেশ জারি করা হয়।",
            "img" : "https://ajkerarban.com/media/politics-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 22,
            "title" : "সংসদ নির্বাচনে আগ্রহী ১৭৯ বিদেশি পর্যবেক্ষক",
            "descriptions" : "আগামী ৭ জানুয়ারি অনুষ্ঠিতব্য দ্বাদশ জাতীয় সংসদ নির্বাচনে দেখতে চান ১৭৯ বিদেশি পর্যবেক্ষক। যাদের মধ্যে ১৩১ পর্যবেক্ষক এবং ৪৮ জন সাংবাদিক রয়েছেন। সবমিলিয়ে ইসির দেওয়া নির্ধারিত সময়ে নির্বাচন দেখতে আগ্রহী ১৭৯ জন আবেদন করেছেন। বৃহস্পতিবার (৭ ডিসেম্বর) নির্বাচন কমিশন সচিব মো. জাহাংগীর আলম এ তথ্য নিশ্চিত করেছেন।তিনি বলেন, বৃহস্পতিবার ছিল বিদেশি পর্যবেক্ষকদের আবেদন করার শেষ দিন। এসময় ১৩১ পর্যবেক্ষক হিসেবে আর সাংবাদিক হিসেবে ৪৮ জন আবেদন করেছেন। মোট আবেদন করেছেন ১৭৯ জন। ইসির দেওয়া অনুমোদন সাপেক্ষে তারা পর্যবেক্ষক হিসেবে আসতে পারবেন। এ বিষয়ে ইসির জনসংযোগ পরিচালক মো. শরিফুল আলম জানিয়েছে, আবেদনকারীদের আগামী ১৬ ডিসেম্বরের মধ্যে অনুমোদন দেয়ার পরিপ্রেক্ষিতে আসতে পারবেন। আবেদনগুলো পররাষ্ট্র মন্ত্রণালয়ে পাঠানো হয়েছে। মন্ত্রণালয়ের মতামত এলে তা কমিশনের কাছে উত্থাপন করা হবে। তিনি জানান, বিদেশি পর্যবেক্ষকদের মধ্যে যারা আবেদন করেছেন মন্ত্রণালয় থেকে যাদের বিরুদ্ধে আপত্তি দেয়া হবে, তাদের অনুমোদন দেয়া হবে না। আর যাদের অনাপত্তি দেবে, তারা ভোট দেখার অনুমোদন পাবেন। এদিকে ইসি সূত্রে জানিয়েছে, দ্বাদশ জাতীয় সংসদ নির্বাচনে দেখার জন্য ৩৪টি দেশের নির্বাচন কমিশন ও ৪টি সংস্থার ১১৪ জনকে আমন্ত্রণ জানানো হয়েছে। পর্যবেক্ষণে আসলে তাদের স্থানীয় যাতায়াত ও থাকা-খাওয়ার সব ব্যয় বহন করবে ভোট আয়োজনকারী সংস্থাটি। আমন্ত্রিত দেশগুলো হলো-ভারত, ভুটান, মালদ্বীপ, নেপাল, শ্রীলংকা, অস্ট্রেলিয়া, কানাডা, ফ্রান্স, জর্জিয়া, ইন্দোনেশিয়া, কাজাখস্তান, রাশিয়া, দক্ষিণ কোরিয়া, মিসর, তুরস্ক, উজবেকিস্তান, আর্জেন্টিনা, ব্রাজিল, দক্ষিণ আফ্রিকা, সেনেগাল, থাইল্যান্ড, আজারবাইজান, মালয়েশিয়া, মরিশাস, তিউনিশিয়া, ব্রুনাই, সংযুক্ত আরব আমিরাত, কাতার, ওমান, কুয়েত, সৌদি আরব, চীন, জাপান ও সিঙ্গাপুর। এ ছাড়া সার্ক ও ওআইসি মহাসচিব, ফেম্বোসা ও এ-ওয়েব চেয়ারপারসনকেও আমন্ত্রণ জানানো হয়েছে। যদিও আমন্ত্রিতদের মধ্যে শ্রীলংকান নির্বাচন কমিশন না আসতে পারার কথা জানিয়েছে।",
            "img" : "https://ajkerarban.com/media/politics-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 23,
            "title" : "শক্তিশালী শ্রম আইন বাস্তবায়ন অত্যাবশ্যক : পিটার হাস",
            "descriptions" : "বাংলাদেশ ও যুক্তরাষ্ট্রের দ্বিপক্ষীয় সম্পর্ক আরও টেকসই এবং অন্তর্ভুক্তিমূলক করতে শক্তিশালী শ্রম আইন ও এর বাস্তবায়নের ওপর গুরুত্ব দিয়ে ঢাকায় নিযুক্ত মার্কিন রাষ্ট্রদূত পিটার হাস বলেছেন, তৈরি পোশাক শিল্প ও এর বাইরে আন্তর্জাতিকভাবে স্বীকৃত শ্রম অধিকারকে এগিয়ে নিতে বাংলাদেশের বেসরকারি খাত এবং অন্যান্য অংশীজনের সঙ্গে আরও নিবিড়ভাবে কাজ করতে আগ্রহী যুক্তরাষ্ট্র। বৃহস্পতিবার (৭ ডিসেম্বর) বাংলাদেশ তুলা দিবস ২০২৩ উপলক্ষে রাজধানীতে আয়োজিত কটন এক্সপো উদ্বোধনের সময় এসব কথা বলেন তিনি। অনুষ্ঠানে অন্যদের মধ্যে বক্তব্য দেন বাংলাদেশ পোশাক প্রস্তুতকারক ও রপ্তানিকারক সমিতির (বিজিএমইএ) সভাপতি ফারুক হাসান, কটন কাউন্সিল ইন্টারন্যাশনালের (সিসিআই) প্রতিনিধি আলী আরসালান, সিসিআইর আঞ্চলিক পরিচালক উইলিয়াম বেটেনডর্ফ, বাংলাদেশ টেক্সটাইল মিলস অ্যাসোসিয়েশনের (বিটিএমএ) সভাপতি মোহাম্মদ আলী খোকন এবং কটন ইউএসএ সলিউশনের লেই পেল, এলডিসি ও প্রধান জোয়ের্গ বাউরসাচস। পিটার হাস বলেন, ‘তৈরি পোশাক খাতের জন্য সাম্প্রতিক ন্যূনতম মজুরি পর্যালোচনা একটি বস্তুনিষ্ঠ, অন্তর্ভুক্তিমূলক এবং প্রমাণভিত্তিক জাতীয় মজুরি নীতির সুস্পষ্ট প্রয়োজনীয়তা প্রদর্শন করেছে, যা গার্মেন্টস শ্রমিকদের মুখোমুখি গুরুতর অর্থনৈতিক চ্যালেঞ্জগুলো মোকাবিলা করে। দ্বিপক্ষীয় সম্পর্ক, টেকসই ও অন্তর্ভুক্তিমূলক উন্নয়ন এবং বাংলাদেশে পরিচালিত মার্কিন কোম্পানিগুলোর জন্য একটি স্থিতিশীল এবং প্রত্যাশিত পরিচালনার পরিবেশের জন্য শক্তিশালী শ্রম আইন ও তাদের বাস্তবায়ন অত্যাবশ্যক। এ সময় মার্কিন রাষ্ট্রদূত মার্কিন প্রেসিডেন্ট জো বাইডেনের সদ্য ঘোষিত শ্রম স্মারকের উল্লেখ করে বলেন, ‘এই নতুন বৈশ্বিক শ্রম কৌশলটি সব মার্কিন সরকারি সংস্থাকে সরকার, শ্রম সংগঠন, ট্রেড ইউনিয়ন, নাগরিক সমাজ এবং বেসরকারি খাতের সঙ্গে সংগঠন এবং সম্মিলিত দরকষাকষির স্বাধীনতার অধিকার প্রচার ও সুরক্ষা করবে। বাংলাদেশের পোশাকশিল্প শ্রমিকদের অধিকারকে আন্তর্জাতিকভাবে স্বীকৃত নিয়মে এগিয়ে নিতে দেশি বিদেশি বেসরকারি খাত ও সংশ্লিষ্টদের কাজ করতে খুবই আগ্রহী যুক্তরাষ্ট্র।’",
            "img" : "https://ajkerarban.com/media/politics-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 24,
            "title" : "রাজধানীতে শুক্রবার ইসলামী আন্দোলনের বিক্ষোভ",
            "descriptions" : "নির্বাচনি তফসিল বাতিল, দলীয় নেতাদের মুক্তি ও বর্তমান সংসদ ভেঙে দিয়ে জাতীয় সরকারের অধীনে সংসদ নির্বাচনের দাবিতে রাজধানীতে বিক্ষোভ সমাবেশ করবে ইসলামী আন্দোলন বাংলাদেশ। সংগঠনটির ঢাকা মহানগর শাখার উদ্যোগে শুক্রবার (৮ ডিসেম্বর) বাদ জুমা বায়তুল মোকাররম উত্তর গেটে এ সমাবেশে প্রধান অতিথি থাকবেন দলের প্রেসিডিয়াম সদস্য প্রিন্সিপাল মাওলানা সৈয়দ মোসাদ্দেক বিল্লাহ আল মাদানি। ইসলামী আন্দোলনের ঢাকা মহানগর দক্ষিণের সভাপতি মাওলানা মুহাম্মদ ইমতিয়াজ আলমের সভাপতিত্বে সমাবেশে প্রধান বক্তা থাকবেন ঢাকা মহানগর উত্তরের সভাপতি প্রিন্সিপাল মাওলানা শেখ ফজলে বারী মাসউদ। বৃহস্পতিবার (৭ ডিসেম্বর) এক বিবৃতিতে ইসলামী আন্দোলনের বিক্ষোভ সমাবেশ সফলের আহ্বান জানিয়েছেন ঢাকা মহানগর দক্ষিণ শাখার সভাপতি মাওলানা মুহাম্মদ ইমতিয়াজ আলম ও ঢাকা মহানগর উত্তরের সভাপতি প্রিন্সিপাল হাফেজ মাওলানা শেখ ফজলে বারী মাসউদ। বিবৃতিতে নেতারা বলেন, অবৈধ সংসদ ভেঙে দিয়ে নির্বাচনের নামে তামাশা বন্ধ করতে হবে। বাকপ্রতিবন্ধী ও মেরুদণ্ডহীন নির্বাচন কমিশনের অধীনে সুষ্ঠু নির্বাচন সম্ভব নয়। কোনো প্রকার টালবাহানা দেশবাসী দেখতে চায় না। দেশের মানুষ ক্ষুব্ধ হয়ে আছে। বিস্ফোরণের দায় সরকারকেই নিতে হবে। অবিলম্বে শেখ হাসিনাকে পদত্যাগ করতে হবে এবং জাতীয় সরকারের কাছে ক্ষমতা হস্তান্তর করতে হবে। ৭ জানুয়ারি বাংলাদেশের মাটিতে কোনো নির্বাচন হতে দেওয়া হবে না।",
            "img" : "https://ajkerarban.com/media/politics-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 25,
            "title" : "আসলে বিএনপি থেকে সবাই পালিয়ে যাচ্ছেন: তথ্যমন্ত্রী",
            "descriptions" : "নির্বাচন করার জন্য বিএনপি থেকে তাদের নেতারা সবাই পালিয়ে যাচ্ছেন বলে মন্তব্য করেছেন তথ্য ও সম্প্রচারমন্ত্রী ড. হাছান মাহমুদ। বৃহস্পতিবার (৭ ডিসেম্বর) সচিবালয়ে সাংবাদিকদের সঙ্গে মতবিনিময়কালে বিএনপির জ্যেষ্ঠ যুগ্ম মহাসচিব রুহুল কবির রিজভীকে উদ্দেশ্য করে তিনি এ মন্তব্য করেন। আওয়ামী লীগ নাকি দল থেকে ভাগানোর রাজনীতি করছে; বিএনপির জ্যেষ্ঠ যুগ্ম মহাসচিবের এমন বক্তব্যের জবাবে আওয়ামী লীগের এই যুগ্ম সাধারণ সম্পাদক বলেন, আসলে বিএনপি থেকে সবাই পালিয়ে যাচ্ছেন। সারাদেশে একেবারে কেন্দ্র থেকে শুরু করে উপজেলা পর্যায় পর্যন্ত বিএনপির নেতারা দল থেকে পালিয়ে যাচ্ছেন। হাছান মাহমুদ বলেন, এ দলটি কেন করেন? যেই দল আপনাদের ইউনিয়ন পরিষদের চেয়ারম্যানের নির্বাচনও করতে দেয় না। বিএনপি করলে ইউপি চেয়ারম্যান ও মেম্বার নির্বাচন করতে পারবেন না। আপনারা দলটি করেন কেন? আজ কম্বলের তলা থেকে সবাই পালিয়ে যাচ্ছেন। পরে রিজভীরা দেখবেন, তারা কয়েকজন ছাড়া আর কেউ নেই, ছোট হয়ে আসছে পৃথিবী। শরিকদের কতগুলো আসন আওয়ামী লীগ ছেড়ে দিতে পারে; এমন প্রশ্নের জবাবে তথ্যমন্ত্রী বলেন, সেটা নিয়ে আলাপ-আলোচনা চলছে। যারা নির্বাচিত হওয়ার যোগ্য, তাদের নির্বাচিত করার লক্ষ্যে আওয়ামী লীগ ছাড় দেবে। জাতীয় পার্টিসহ অন্য শরিক দলগুলোর সঙ্গে আসন ভাগাভাগি নিয়ে জানতে চাইলে মন্ত্রী বলেন, ১৫ বছর ধরে বিএনপি-জামায়াতের অপরাজনীতির বিরুদ্ধে জাতীয় পার্টি আমাদের রাজনৈতিক সহযাত্রী হিসেবে কাজ করছে। দলটি ২০০৮ সালে আমাদের মহাজোটে ছিল। তাদের সঙ্গে কৌশলগত জোট হতে পারে, সেজন্যই তারা আমাদের সঙ্গে আলোচনা করছে ও করতে চায়। তিনি আরও বলেন, দলটি স্বাধীনভাবে নির্বাচন করছে। কোনো কোনো আসনে তারা আমাদের সঙ্গে সমঝোতা করতে চায়। সবসময় এটা হয়ে আসছে বাংলাদেশের রাজনীতিতে। সমঝোতার ক্ষেত্রে কে নির্বাচিত হওয়ার যোগ্য, তা বিবেচ্য হবে। এবার অনেকের প্রার্থিতা বাতিল হওয়ার পরও এখনো প্রতি আসনে সাতজন করে প্রার্থী আছেন জানিয়ে আওয়ামী লীগের যুগ্ম-সাধারণ সম্পাদক বলেন, এখন একটি দল নির্বাচনে না এলে সেটা গ্রহণযোগ্য হবে না, এমন কথা কোথাও লেখা নেই। ১৯৭০ সালের নির্বাচনেরও অনেক বড় নেতার দল অংশগ্রহণ করেনি। সেই নির্বাচন গ্রহণযোগ্য হয়েছে। বিএনপির অগ্নিসন্ত্রাসের বিরুদ্ধে নীরব থাকা নাগরিক সমাজ ও বুদ্ধিজীবীদের চিহ্নিত করা দরকার বলেও জানান হাছান মাহমুদ। তিনি বলেন, যখন সারাদেশের মানুষ আওয়াজ তুলবে, তখনই বিএনপির অগ্নিসন্ত্রাস বন্ধ হবে। সেই আওয়াজটা সচেতন নাগরিক সমাজের কাছ থেকে আসার কথা। দুঃখজনক হলেও সত্য, আমি নাগরিক সমাজের একটি বিবৃতিও দেখিনি। কারণ নাগরিক সমাজে সময়ে সময়ে যেসব কথাবার্তা বলেন সেগুলো আমরা গুরুত্বসহকারে দেখি। কিন্তু আজ দেশজুড়ে একমাসেরও বেশি সময় ধরে অগ্নিসন্ত্রাস হচ্ছে, অনেক মানুষ তার বলি হচ্ছে, আগুনে ঝলসে যাচ্ছে, তা নিয়ে নাগরিক সমাজের কোনো বিবৃতি নেই। নাগরিক সমাজের কোনো বক্তব্য নেই।",
            "img" : "https://ajkerarban.com/media/politics-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 26,
            "title" : "সাড়ে ৩শ হেক্টর জমিতে আবাদ, চট্টগ্রামের বাঁশখালীতে আগাম টমেটো চাষে স্বাবলম্বী কৃষক",
            "descriptions" : "শীতকালীন সবজি বাজারে আসতে শুরু করায় বাজারে দাম অনেকটা কমতে শুরু করেছে। অপরদিকে এবার বাঁশখালীতে সাড়ে ৩০০ হেক্টর জমিতে টমেটো চাষ সহ নানা ধরনের প্রায় ৩ হাজার হেক্টর সবজি চাষাবাদ হয়েছে বলে উপজেলা কৃষি অফিস সুত্রে জানা যায়। বাজারে নানা ধরনের সবজি টমেটো, বেগুন, মূলা, মূলা শাক, লাল শাক, বরবটি, দেশিয় শিমের পাশাপাশি ফরাস শিম, লাউ, মিষ্টি কুমড়া সবজির পাশাপাশি এবার নজর কাড়ার মত রকমারি সবজি। বাঁশখালীর সাগর উপকুলীয় এলাকায় প্রতিবছরের ন্যায় এবার আগাম টমেটো চাষ হয়েছে। আগাম টমেটো বাজারে এনে প্রথমে ১৫০ টাকা থেকে ১২০/১৩০ টাকা দামে বিক্রি করলে ও বর্তমানে ৭০/৮০ টাকা দামে বিক্রি হচ্ছে। তবে সম্প্রতি সময়ে দুটি ঘূর্ণিঝড় কালীন সময়ে ঝড় বৃষ্টি ও বাতাসের ফলে সবজি ক্ষেত সহ টমেটো ক্ষেতে পানি জমে যাওয়াতে কিছু স্থানের অতিরিক্ত পানির কারণে ক্ষেত মরে যাওয়াতে ক্ষেতের সন্মুখীন হয়েছে বলে জানান চাষিরা। বাঁশখালীতে এবার ছনুয়া, গন্ডামারা, সরল, বাহারছড়া উপকুলীয় এলাকা সহ বিভিন্ন স্থানে প্রফিট আর্লি, বাহুবলী,দূর্জয় জাতের টমেটো চাষ হয়েছে। যা বাঁশখালীতে বেশি উৎপাদন হয় বলে উপজেলা কৃষি কর্মকর্তা মো. আবু সালেক জানান। বাঁশখালীর গন্ডামারা এলাকার টমেটো চাষি নুর হোসেন ও মো. জাহাঙ্গীর জানান- তারা কফি ডালম, বারিপুর ও দূর্জয় জাতের টমেটো চাষ করেছে। আগাম চাষে শুরুতে প্রচুর চাহিদা ও দাম পেলেও প্রচুর বৃষ্টি ও ঝড় বাতাসের কারণে তাদের ভোগান্তি হয়েছে। তাদের যে পরিমান টাকা খরচ হয়েছে সেটা পুষিয়ে লাভের আশা করছে তারা।",
            "img" : "https://ajkerarban.com/media/economics-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 5,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 27,
            "title" : "৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ব্যবহারে সামিটের সঙ্গে চুক্তির খসড়া অনুমোদন",
            "descriptions" : "কক্সবাজারের মহেশখালীতে দৈনিক ৬০০ এমএমসিএফ ক্ষমতাসম্পন্ন ৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ব্যবহারে পেট্রোবাংলা ও সামিট অয়েল অ্যান্ড শিপিং কোম্পানি লিমিটেড-এর মধ্যে সম্পাদিতব্য টার্মিনাল ইউজ এগ্রিমেন্ট এবং ইমপ্লিমেনটেশন এগ্রিমেন্ট-এর খসড়া অনুমোদন দিয়েছে সরকার। এছাড়া ভারতীয় গ্রিড ব্যবহার করে নেপাল থেকে সরাসরি ক্রয় পদ্ধতিতে ৪০ মেগাওয়াট জলবিদ্যুৎ আমদানিসহ পিপিপি’র আওতায় দুটি রাষ্ট্রায়ত্ত বস্ত্রকল চালুর লক্ষ্যে সম্পাদিতব্য চুক্তির খসড়ার নীতিগত অনুমোদন দেয়া হয়েছে। বুধবার সচিবালয়ে অর্থমন্ত্রী আ হ ম মুস্তফা কামাল-এর সভাপতিত্বে অনুষ্ঠিত সরকারি ক্রয় সংক্রান্ত মন্ত্রিসভা কমিটি ও অর্থনৈতিক বিষয় সংক্রান্ত মন্ত্রিসভা কমিটি’র ভার্চুয়াল সভায় এসব অনুমোদন দেয়া হয়। বৈঠক শেষে মন্ত্রিপরিষদ বিভাগ-এর অতিরিক্ত সচিব সাঈদ মাহবুব খান এক ভার্চুয়াল ব্রিফিং-এ সাংবাদিকদের জানান, কক্সবাজারের মহেশখালীতে দৈনিক ৬০০ এমএমসিএফ ক্ষমতাসম্পন্ন ৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ব্যবহারে পেট্রোবাংলা ও সামিট অয়েল অ্যান্ড শিপিং কোম্পানি লিমিটেড-এর মধ্যে সম্পাদিতব্য দুটি চুক্তির খসড়াসহ ক্রয় কমিটির বৈঠকে মোট ১৬টি প্রস্তাব অনুমোদন দেয়া হয়েছে। এতে মোট ব্যয় হবে ৯ হাজার ৪৪০ কোটি ৮৫ লাখ ৪৮ হাজার টাকা। তিনি জানান, ক্রয় কমিটির বৈঠকে ৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ১৫ বছর মেয়াদে ব্যবহারে টার্মিনাল কোম্পানিকে রিগ্যাস চার্জ বাবদ ট্যাক্স ও ভ্যাট ব্যতীত দৈনিক ফি ৩ লাখ ডলার (বাংলাদেশি মুদ্রায় ৩ কোটি ৩১ লাখ ৫০ হাজার টাকা) প্রদানে পেট্রোবাংলা ও সামিট অয়েল অ্যান্ড শিপিং কোম্পানি লিমিটেড-এর মধ্যে সম্পাদিতব্য টার্মিনাল ইউজ এগ্রিমেন্ট এবং ইমপ্লিমেনটেশন এগ্রিমেন্ট-এর খসড়া অনুমোদন দেয়া হয়েছে।",
            "img" : "https://ajkerarban.com/media/economics-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 5,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 28,
            "title" : "মামলায় ও বিভিন্ন রাষ্ট্রায়ত্ত প্রতিষ্ঠানের কাছে আটকে আছে ৪৭ হাজার কোটি টাকার ভ্যাট",
            "descriptions" : "মূল্য সংযোজন কর (মূসক বা ভ্যাট) সংক্রান্ত মামলার কারণে এবং বিভিন্ন রাষ্ট্রায়ত্ত প্রতিষ্ঠানের কাছে প্রাপ্য বকেয়া ভ্যাট আদায় করতে পারছে না জাতীয় রাজস্ব বোর্ড (এনবিআর)। উভয় হিসাব মিলিয়ে ভ্যাট বাবদ এনবিআর-এর মোট পাওনা আটকে আছে প্রায় ৪৭ হাজার কোটি টাকা। এছাড়া, ইনকাম ট্যাক্স ও কাস্টমস ডিপার্টমেন্টের বকেয়া এবং মামলায়ও বিপুল পরিমাণ রাজস্ব আটকে আছে। ওইসব অনিষ্পত্তিকৃত রাজস্বের মধ্যেও বড় অঙ্ক পাওনা সরকারি প্রতিষ্ঠানগুলোর কাছে। এনবিআর সূত্রে জানা যায়, ভ্যাট আদায় সংক্রান্ত প্রায় ১০ হাজার মামলা রয়েছে। এসব মামলার বিপরীতে জড়িত রাজস্বের পরিমাণ ২১ হাজার ৬০০ কোটি টাকা। বছর বছর যে পরিমাণ মামলা নিষ্পত্তি হচ্ছে, এর চাইতে বেশি মামলা যুক্ত হচ্ছে; ফলে আটকে থাকা রাজস্বের পরিমাণও বেড়ে চলেছে। অন্যদিকে বিভিন্ন প্রতিষ্ঠানের কাছে বকেয়া ভ্যাট আটকে আছে প্রায় ২৫ হাজার কোটি টাকা। এর মধ্যে বিভিন্ন রাষ্ট্রায়ত্ত প্রতিষ্ঠানের কাছ্ইে আটকে আছে ২৩ হাজার ৮০০ কোটি টাকা। এনবিআর-এর তথ্যমতে, শুধু রাষ্ট্রীয় তেল, গ্যাস ও খনিজ সম্পদ কর্পোরেশন (পেট্রোবাংলা)-এর কাছেই বকেয়া ভ্যাট আটকে আছে ২২ হাজার কোটি টাকা। গত ৮ বছর ধরে প্রতিষ্ঠানটির সাথে বকেয়া ভ্যাটসহ রাজস্ব আদায়ের উপায় নিয়ে বিস্তর আলোচনা হলেও কার্যকর কোনো ফল মেলেনি। আন্তর্জাতিক মুদ্রা তহবিল (আইএমএফ)-এর একটি টিম গত অক্টোবরে ঢাকা সফরকালে এনবিআরের সঙ্গে বৈঠকে পেট্রোবাংলার কাছে বকেয়া থাকা বিপুল পরিমাণ রাজস্ব আদায়ের উপায় নিয়ে জানতে চেয়েছে। এমতাবস্থায়, সম্প্রতি ইস্যুটি নিয়ে এনবিআর সভা করেছে। কিন্তু পেট্রোবাংলা বলেছেÑ অর্থ মন্ত্রণালয়ের কাছ থেকে বরাদ্দ পাওয়া গেলে তারা ওই টাকা পরিশোধ করবে।",
            "img" : "https://ajkerarban.com/media/economics-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 5,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 29,
            "title" : "আইএমএফ’র পরামর্শকে কাজে লাগাতে উদ্যোগ গ্রহণ বাংলাদেশ ব্যাংকের",
            "descriptions" : "ব্যাংকগুলোকে ক্যাপিটাল টু রিস্ক অ্যাসেট রেশিও (সিআরএআর), ক্যাপিটাল রেশিও (সিআর), কমন ইক্যুইটি (সিইটি), নেট নন-পারফর্মিং লোন (এনপিএল) এবং করপোরেট সুশাসনকে ভিত্তি করে ৪টি ক্যাটাগরিতে ভাগ করে সুনির্দিষ্ট পদক্ষেপের নিদের্শনা দিয়ে প্রজ্ঞাপন জারি করেছে বাংলাদেশ ব্যাংক। ব্যাংকগুলোয় সুশাসনের অভাব দেখা দেওয়ায় সুষ্ঠুভাবে পরিচালনা করা কঠিন হয়ে পড়েছে। এ পরিস্থিতি চলতে থাকলে সামনে ব্যাংকখাতে দুর্ভোগ বেড়ে যাওয়ার শঙ্কা তৈরি হয়েছে। এমনকি আন্তর্জাতিক মুদ্রা তহবিলও (আইএমএফ) ব্যাংকের তারল্য সংকট, পরিচালক নিয়োগ, উচ্চমাত্রার খেলাপি এবং বেনামি ঋণ বন্ধ করতে সংস্কার পরামর্শ দিয়ে আসছে। এই পরিস্থিতি বিবেচনায় নিয়ে খোদ বাংলাদেশ ব্যাংক দেশের ব্যাংকগুলোকে কার্যকর সংশোধনমূলক পদক্ষেপ (পিসিএ) ফ্রেমওয়ার্ক বাস্তবায়নের নির্দেশ দিয়েছে। মঙ্গলবার বাংলাদেশ ব্যাংক এ সংক্রান্ত এক প্রজ্ঞাপন জারি করেছে। বিপর্যয়ের হাত থেকে ব্যাংকিং খাতকে উদ্ধার করতে সংশোধনী পরিকল্পনা ঘোষণা করে কেন্দ্রীয় ব্যাংক। কেন্দ্রীয় ব্যাংকের সংশোধনী পরিকল্পনায় সংশোধনী কাজ ২০২৫ সালের ৩১ মার্চ থেকে বাস্তবায়ন করতে নির্দেশ দিয়েছে বাংলাদেশ ব্যাংক। দেশের অভ্যন্তরে সব তফসিলি ব্যাংক ও বিদেশি ব্যাংকে কেন্দ্র থেকে শাখা পর্যন্ত এটি প্রয়োগ করার কথা বলেছে বাংলাদেশ ব্যাংক। এই সংশোধনী কাজ বাস্তবায়নে বাংলাদেশ ব্যাংকের পর্ষদ সভার অনুমোদন নেওয়া বাধ্যতামূলক। ব্যাংকের সংকট উত্তরণে নতুন করে সংশোধনী কাজ আগামী ২০২৪ সালের ৩১ ডিসেম্বর ভিত্তিক নিরীক্ষিত আর্থিক প্রতিবেদনের আলোকে প্রস্তুত করার কথা জানানো হয়েছে। যা সংশ্লিষ্ট ব্যাংকের পূর্ব নির্ধারিত পর্ষদ সভায় পরিচালকদের অনুমোদনের জন্য উপস্থাপন করতে হবে। নীতিমালাটি ব্যাংক কোম্পানি আইনের ৭৭/ক ধারা, বাংলাদেশ ব্যাংক অর্ডার এবং তফসিলি ব্যাংকের সঙ্গে বাংলাদেশ ব্যাংকের এমওইউ’র আলোকে করতে হবে, এমন নির্দেশনা জারি করা হয়েছে। কেন্দ্রীয় ব্যাংকের সাবেক গভর্নর ড. সালেহউদ্দিন আহমেদ বলেন, ব্যাংকিং খাতে এখন বড় সমস্যা সুশাসনের অভাব। সুশাসনের ঘাটতি মেটাতে পারলে অনেক কিছু সহজ হয়ে যাবে। জালিয়াতির সঙ্গে জড়িতদের বিরুদ্ধেও ব্যবস্থা নিতে হবে। তারল্য সংকট, ঋণের গুণগত মান, খেলাপি ঋণ পরিস্থিতি, পরিচালকদের বেপরোয়া ঋণ গ্রহণ এসব সমস্যা সুশাসন প্রতিষ্ঠা হলে কমে যেতে বাধ্য।",
            "img" : "https://ajkerarban.com/media/economics-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 5,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 30,
            "title" : "নির্ধারিত দামে ডলার পাওয়া যাচ্ছে না",
            "descriptions" : "কেন্দ্রীয় ব্যাংক, বাফেদা ও এবিবি বলছে বাজারে ডলারের সরবরাহ বেড়েছে। এ কারণে ডলারের দাম গত এক মাসে দুই দফায় ৭৫ পয়সা কমানো হয়েছে। কিন্তু ব্যাংকগুলোতে ওই দামে ডলার মিলছে না। বেশিরভাগ ব্যাংকেই আমদানির এলসি খুলতে ও আমদানির বকেয়া দেনা পরিশোধ করতে অনেক বেশি দামে ডলার কিনতে হচ্ছে। বেসরকারি প্রতিষ্ঠানের পাশাপাশি সরকারি প্রতিষ্ঠানগুলোও নির্ধারিত দামে ডলার পাচ্ছে না। ফলে তারা ৬ থেকে ১৫ টাকা বেশি দামে ডলার কিনছে। বাণিজ্যিক ব্যাংকগুলোর প্রধান নির্বাহীদের সংগঠন বাংলাদেশ ফরেন এক্সচেঞ্জ ডিলার্স অ্যাসোসিয়েশন (বাফেদা) ও অ্যাসোসিয়েশন অব ব্যাংকার্স, বাংলাদেশের (এবিবি) যৌথ বৈঠকে ২৯ নভেম্বরের ডলারের দাম ২৫ পয়সা কমানো হয়। ফলে ৩ ডিসেম্বর থেকে ব্যাংকগুলোর প্রতি ডলার সর্বোচ্চ ১০৯ টাকা ৭৫ পয়সা ক্রয় ও ১১০ টাকা ২৫ পয়সায় বিক্রি করার কথা। এ হিসাবে আমদানিতে ডলারের দাম হওয়ার কথা সর্বোচ্চ ১১০ টাকা ২৫ পয়সা। কিন্তু ব্যাংকগুলো খুব সীমিত খাত ছাড়া বাকিগুলোতে এর চেয়ে বেশি দামে ডলার বেচাকেনা করছে। শুধু কেন্দ্রীয় ব্যাংকের রিজার্ভ থেকে যেসব ব্যাংক ডলার পাচ্ছে তারাই শুধু ওই দামে ডলার দিতে পারছে। এর বাইরে অন্য কেউ পারছে না। বর্তমান নিয়ম অনুযায়ী, আন্তঃব্যাংকের গড় দামে কেন্দ্রীয় ব্যাংক রিজার্ভ থেকে ডলার বিক্রি করে। এ হিসাবে প্রতি ডলারের দাম পড়ে ১১০ টাকা ২৫ পয়সা। ব্যাংকগুলোকেও একই দামে বিক্রি করতে হচ্ছে। এতে কেন্দ্রীয় ব্যাংক থেকে ডলার কেনায় তাদের যে জনবল ও অবকাঠামো ব্যবহার হচ্ছে তার খরচ বাবদ অর্থ লোকসান হচ্ছে। কয়েকজন ব্যাংকার বলেছেন, এভাবে লোকসান দিয়ে ডলার কিনে আমদানি দায় মেটানো সম্ভব হবে না। কেন্দ্রীয় ব্যাংক শুধু জ্বালানি তেল, গ্যাস, শিশু খাদ্যসহ অত্যাবশ্যকীয় পণ্য আমদানিতে ডলারের জোগান দিচ্ছে। অন্য কোনো খাতে দিচ্ছে না।",
            "img" : "https://ajkerarban.com/media/economics-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 5,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 31,
            "title" : "ফেব্রুয়ারিতে শিল্পী সমিতির নির্বাচন, থাকছে চমক!",
            "descriptions" : "চলচ্চিত্র শিল্পী সমিতির নির্বাচন নিয়ে সাধারণ মানুষের আগ্রহের কমতি নেই। সংগঠনটির ২০২২-২৪ মেয়াদের নির্বাচন ঘিরে আলোচনা-সমালোচনা এখনো চলমান। সাধারণ সম্পাদকের পদ নিয়ে জায়েদ-নিপুণের দ্বন্দ্ব আদালত পর্যন্ত গড়ায়। এর সুরাহা না হতেই বতর্মান কমিটির মেয়াদ শেষের পথে; ফলে নির্বাচনের ডামাঢোল বাজতে শুরু করেছে চলচ্চিত্রাঙ্গনে। নতুন বছরের ৮ ফেব্রুয়ারির মধ্যে আগামী নির্বাচনের তফসিল ঘোষণা করা হবে বলে জানিয়েছেন নিপুণ আক্তার। রোববার (৩ ডিসেম্বর) দুপুরে শিল্পী সমিতির অফিসে সাংবাদিকদের সঙ্গে আলাপকালে একথা জানান তিনি। নিপুণ আক্তার বলেন, ‘বর্তমান কমিটির মেয়াদ প্রায় শেষের দিকে। জাতীয় নির্বাচনের কারণে এখন কোনো নির্বাচনের তফসিল ঘোষণা করা যাবে না। তাই জাতীয় নির্বাচনের পর ফেব্রুয়ারির ৮ তারিখের মধ্যে শিল্পী সমিতির আসন্ন নির্বাচনের তফসিল ঘোষণা করা হবে। এ সময় নিজের প্যানেলের বিষয়ে নিপুণ বলেন, ‘গতবারও আমার প্যানেলে চমক ছিল। এরপর চমকের পর চমক দেখেই যাচ্ছেন। আগামী নির্বাচনেও চমক নিয়েই প্যানেল ঘোষণা করব। এদিকে নির্বাচনের প্রস্তুতি নিচ্ছে ঢাকাই চলচ্চিত্রের দাপুটে খল অভিনেতা মনোয়ার হোসেন ডিপজল। আসছে নির্বাচনে তিনি সভাপতি পদে লড়বেন। তার প্যানেলেও চমক থাকবে বলে রাইজিংবিডিকে জানান এই অভিনেতা। ২০২২ সালের ২৮ জানুয়ারি চলচ্চিত্র শিল্পী সমিতির ২০২২-২৪ মেয়াদের দ্বি-বার্ষিক নির্বাচন অনুষ্ঠিত হয়। এ নির্বাচনে সভাপতি নির্বাচিত হন ইলিয়াস কাঞ্চন।",
            "img" : "https://ajkerarban.com/media/entertainment-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 6,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 32,
            "title" : "সোনার মেডেল জিতল সাইফ-কারিনা পুত্র",
            "descriptions" : "বলিউড তারকা দম্পতি কারিনা কাপুর খান ও সাইফ আলী খান। এ দম্পতির বড় ছেলে তৈমুর আলী খান। বেশ কিছু দিন ধরে তায়কোয়ান্দোর প্রশিক্ষণ নিচ্ছে ৭ বছর বয়সী এই তারকা সন্তান। এবার তায়কোয়ান্দো প্রতিযোগিতায় সোনার পদক অর্জন করলো তৈমুর আলী খান। ইন্ডিয়ান এক্সপ্রেস জানিয়েছে, মুম্বাইয়ে অনুষ্ঠিত হয়েছে বার্ষিক তায়কোয়ান্দো প্রতিযোগিতা। এতে অংশ নিয়েছিল কারিনা-সাইফ পুত্র তৈমুর। তা ছাড়া করন জোহরের জমজ পুত্র এতে অংশ নেয়। তবে এ প্রতিযোগিতায় সোনার মেডেল জিতেছে তৈমুর আলী খান। পুত্র তৈমুরের এ আনন্দের সময়ে পাশে ছিলেন তার মা কারিনা কাপুর খান। এছাড়াও উপস্থিত ছিলেন বলিউড অভিনেত্রী রানী মুখার্জিসহ অনেকে। অভিনেত্রী অমৃতা সিংয়ের সঙ্গে বিবাহবিচ্ছেদের পর বলিউড অভিনেত্রী কারিনা কাপুরের সঙ্গে সম্পর্কে জড়ান সাইফ আলী খান। ২০০৭ সালে ‘টশান’ সিনেমার শুটিংয়ের সময় পরস্পরের প্রেমে পড়েন তারা। এরপর দীর্ঘ পাঁচ বছর লিভ-ইন সম্পর্কে ছিলেন এই জুটি। ২০১২ সালে বিয়ে করেন সাইফ-কারিনা। ২০১৬ সালে জন্ম নেয় এ দম্পতির প্রথম সন্তান তৈমুর আলী খান। ২০২১ সালের ২১ ফ্রেব্রুয়ারি এ জুটির সংসার আলো করে জন্ম নেয় দ্বিতীয় পুত্র সন্তান।",
            "img" : "https://ajkerarban.com/media/entertainment-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 6,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 33,
            "title" : "ফারুকীকে অভিনেতা হতে নিষেধ করলেন তারিক আনাম",
            "descriptions" : "ওটিটি প্ল্যাটফর্ম চরকিতে মুক্তি পেয়েছে মোস্তফা সরয়ার ফারুকীর ‘সামথিং লাইক এন অটোবায়োগ্রাফি’। প্রথমবারের মতো নির্মাণের পাশাপাশি অভিনয়ও করেছেন তিনি। যেখানে তার সঙ্গে দেখা মিলেছে নুসরাত ইমরোজ তিশার। ইতোমধ্যেই ওয়েব ফিল্মটি দেখার পর নিজেদের প্রতিক্রিয়া জানিয়েছেন একাধিক তারকা। যাদের মধ্যে রয়েছেন কিংবদন্তি অভিনেতা তারিক আনাম খান৷ ফারুকীর প্রতি পরামর্শ দিয়ে তাকে অভিনেতা হতে নিষেধ করেছেন তিনি। শনিবার (২ ডিসেম্বর) ফেসবুকে এই গুণী অভিনেতা লেখেন, ‘সামথিং লাইক এন অটোবায়োগ্রাফি’ দেখতে বসেছিলাম অনেকটাই নিস্পৃহতা আর নির্লিপ্ততা নিয়ে। কয়েকদিন এর আলোচনা, গল্পের শিরোনাম এসব দেখেই মনে হচ্ছিল ওদের (ফারুকী-তিশা) প্রেম কাহিনী, ইত্যাদি, ইত্যাদি। অস্বীকার করবো না - শুরুতে আগ্রহে কিছুটা ভাটার টানও লেগেছিল। একটি দৃশ্যের রেশ টেনে এই অভিনেতা লেখেন, বন্দুকের আওয়াজ (বাজি, পটকা হলেও আমার কাছে তাই মনে হচ্ছিল) নাড়িয়ে দিল। ফারহান (গল্পে ফারুকী) এর মত মনে হচ্ছিল চিৎকার করে হাতে লাঠি নিয়ে বলি ‘বন্ধ কর অসভ্যতা’। প্রেমের গল্প এক আওয়াজে নিয়ে গেল অন্য জায়গায়! শেষে তো বিদ্রোহী আর অপরাধী করে আটকে রেখে গেল এক কারাগারে। সমাজ মানুষ ক্ষমতা অন্যায় অক্ষমতা প্রতিবাদ - নীরবতা - The rest is silence. কান্না পায় আর বিদ্রোহ করতে ইচ্ছে করে। গল্পের অভিনয় শিল্পীদের নিয়েও কথা বলেছেন তারিক আনাম খান। শুরুতেই নুসরাত ইমরোজ তিশার বিষয়ে তিনি লেখেন, তিশাকে অনেক আগে থেকেই চিনি জানি। অনেক কাজ করেছি, করিয়েছি একসঙ্গে। বরাবর একজন সিরিয়াস, নিষ্ঠাবান, পরিশ্রমী  অভিনয় শিল্পী। তিশা নিঃসন্দেহে এখন অনেক পরিণত। ছোট ছোট মূহুর্ত তৈরীতে অনবদ্য।",
            "img" : "https://ajkerarban.com/media/entertainment-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 6,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 34,
            "title" : "মহানগর সাফল্যের পর ‘মোবারকনামা নিয়ে আসছেন মোশাররফ করিম",
            "descriptions" : "দুই বাংলায় হৈচৈ ফেলে দিয়েছিল মোশাররফ করিম অভিনীত ‘মহানগর’ ওয়েব সিরিজ। ওই সিরিজের দারুণ সাফল্যের পর মোশাররফ করিমকে নিয়ে নতুন ওয়েব সিরিজ নির্মাণের ঘোষণা দেয় ওটিটি প্ল্যাটফর্ম ‘হইচই’। ওয়েব সিরিজটির নাম ‘মোবারকনামা’। এটি নির্মাণ করেছেন গোলাম সোহরাব দোদুল। মোবারকনামা’ ওয়েব সিরিজে মোশাররফ করিমকে দেখা যাবে আইনজীবীর চরিত্রে। ইতোমধ্যে অনলাইনে প্রকাশ হয়েছে এই ওয়েব সিরিজে মোশাররফ করিমের বিভিন্ন লুক। যা দর্শকদের নতুন কিছুর বার্তা দিয়ে রেখেছে আগে থেকেই। জানা গেছে, আট পর্বের এই সিরিজে মোবারক চরিত্রে অভিনয় করেছেন মোশাররফ করিম। আগামী ২১ ডিসেম্বর ওটিটি প্ল্যাটফর্মে মুক্তি পাবে সিরিজটি। এই ওয়েব সিরিজের কাহিনি পুরান ঢাকাকেন্দ্রিক। যে কারণে শুটিংও হয়েছে নতুন ও পুরান ঢাকা মিলিয়ে। মোশাররফ করিম বলেন, ‘দর্শক ওয়েব সিরিজে নতুন গল্প দেখতে চায়। এটি তেমনই। আমার চরিত্রটিও অসাধারণ। খুবই আন্ডারডগ ক্যারেক্টার। হেরে গিয়ে আবারও ঘুরে দাঁড়ায়। আশা করছি দর্শকের পছন্দ হবে কাজটি।’ প্রসঙ্গত, এর আগে ভারতীয় স্ট্রিমিং প্ল্যাটফর্ম হইচই-এ মুক্তি পেয়েছিল আশফাক নিপুণের পরিচালনায় মোশাররফ অভিনীত ‘মহানগর’ ও ‘মহানগর ২’। যাতে ওসি হারুন চরিত্রে দুই বাংলায় বাজিমাত করেন অভিনেতা। এবার জানা গেল, নতুন এই ওয়েব সিরিজ নিয়ে হাজির হচ্ছে এই প্ল্যাটফর্ম। সিরিজটিতে মোশাররফ করিম ছাড়াও অভিনয় করেছেন শবনম ফারিয়া, শাহনাজ সুমি প্রমুখ।",
            "img" : "https://ajkerarban.com/media/entertainment-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 6,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 35,
            "title" : "সদস্যদের জন্য অভিনয়শিল্পী সংঘের বার্তা, ‌‘আপনি একা নন’",
            "descriptions" : "ছোট পর্দার অভিনয়শিল্পীদের সংগঠন অভিনয়শিল্পী সংঘ। সদস্যদের সেবায় নানা ধরনের কার্যক্রম পরিচালনা করে এই সংগঠনটি। সুস্থ ও সুন্দর কাজের পরিবেশ নিশ্চিত, সদস্যদের নানা রকম পেশাগত সমস্যায় পাশে থাকার চেষ্টায় বেশ প্রশংসিত এই সংঘ। অভিনেতা আহসান হাবীব নাসিম এর সভাপতি, সাধারণ সম্পাদক হিসেবে আছেন অভিনেতা রওনক হাসান। এ ছাড়াও একঝাঁক উদ্যমী ও সাংগঠনিক শিল্পীদের নিয়ে বর্তমান কমিটি বেশ কিছু সফল ভূমিকার দৃষ্টান্ত রেখেছে। সম্প্রতি শিল্পীদের নিয়ে তৈরি হওয়া বেশ কিছু সংকট তারা মোকাবিলা করেছেন বুদ্ধিমত্তার সঙ্গে। সদস্যদের জন্য অভিনয়শিল্পী সংঘের একটি বার্তা সম্বলিত ছবি সামাজিক যোগাযোগ মাধ্যমে ঘুরে বেড়াচ্ছে। অনেক শিল্পীরাই সেটি শেয়ার করছেন। সেখানে ‘আপনি একা নন’ বলে শিল্পীদের প্রতি বার্তা দিয়েছে সংগঠনটি।সেই ছবিতে শিল্পীদের উদ্দেশ্যে লেখা, ‘প্রিয় অভিনয়শিল্পী, যে কোনো সংকটে আমরা আপনার পাশে আছি, থাকব। আমাদের লিগ্যাল উইংস আছে, আইসিটি সেল আছে। শারীরিক ও মানসিক স্বাস্থ্য সুরক্ষা ও পরামর্শের সুযোগ আছে। আপনি একা নন।’",
            "img" : "https://ajkerarban.com/media/entertainment-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 6,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 36,
            "title" : "আইনজীবী অন্তর্ভুক্তির লিখিত পরীক্ষার তারিখ ঘোষণা",
            "descriptions" : "আইনজীবী হিসেবে অন্তর্ভুক্তির জন্য লিখিত পরীক্ষার তারিখ ঘোষণা করেছে নিয়ন্ত্রক সংস্থা বার কাউন্সিল। রোববার (৩ ডিসেম্বর) এ বিষয়ে বিজ্ঞপ্তি দিয়েছে বার কাউন্সিল। বিজ্ঞপ্তির ভাষ্য অনুসারে, ১৭ নভেম্বর এমসিকিউ পরীক্ষায় উত্তীর্ণ প্রার্থীদের লিখিত পরীক্ষা আগামী ২৩ ডিসেম্বর (শনিবার) সকাল সাড়ে নয়টা থেকে দুপুর দেড়টা পর্যন্ত চার ঘণ্টাব্যাপী অনুষ্ঠিত হবে। সব প্রার্থীকে অনলাইন থেকে নতুন করে প্রবেশপত্র ডাউনলোড ও রঙিন প্রিন্ট করে নিতে হবে। গত ১৭ নভেম্বর আইনজীবী হিসেবে অন্তর্ভুক্তির জন্য বার কাউন্সিলের নৈর্ব্যক্তিক পরীক্ষা (এমসিকিউ) অনুষ্ঠিত হয়। ওইদিন রাতেই ফলাফল প্রকাশ করা হয়। এতে উত্তীর্ণ হয়েছেন ছয় হাজার ২২৯ জন।লিখিত পরীক্ষায় উত্তীর্ণরা মৌখিক পরীক্ষায় অংশ নিতে হবে। মৌখিক পরীক্ষায় উত্তীর্ণের পর আইনজীবী তালিকাভুক্তির চূড়ান্ত ফলাফল ঘোষণা করা হয়। তখন উত্তীর্ণরা সংশ্লিষ্ট জেলা আদালতে আইনজীবী হিসেবে মামলা পরিচালনা করার সুযোগ পান।",
            "img" : "https://ajkerarban.com/media/law-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 7,
                    "name" : "law"
                }
            ]
        },
        {
            "id" : 37,
            "title" : "নাশকতার অভিযোগ: বিএনপির ১১ নেতাকর্মীর আড়াই বছর কারাদণ্ড",
            "descriptions" : "পাঁচ বছর আগে রাজধানীর নাশকতার অভিযোগে ভাটারা থানায় দায়ের করা মামলায় বিএনপির ১১ নেতাকর্মীকে আড়াই বছর করে কারাদণ্ড দিয়েছেন আদালত। রোববার (০৩ ডিসেম্বর) ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট শফি উদ্দিন এ রায় দেন। একই সঙ্গে তাদের প্রত্যেককে ১০ হাজার টাকা করে জরিমানা অনাদায়ে আরও তিন মাস করে কারাদণ্ড দিয়েছেন আদালত। দণ্ডপ্রাপ্ত আসামিরা হলেন, বিএনপি নেতা আতাউর রহমান, হেলাল ডালি, লালন বেপারি, বাবুল শেখ, মফিজুর রহমান, কাজী হজরত আলী, জাকির হোসেন বেপারি, জাকির হোসেন বাগমার, এরশাদ আলী খান, মইজুল ইসলাম দর্জি ও আলী মিয়া। জানা যায়, ভাঙচুর, পুলিশের কাজে বাধা ও ইট পাটকেল নিক্ষেপের অভিযোগে ২০১৮ সালের সেপ্টেম্বর মাসে ভাটারা থানায় পুলিশ বাদী হয়ে মামলাটি করে। তদন্ত শেষে ১২ জনের বিরুদ্ধে চার্জশিট দাখিল করা হয়।",
            "img" : "https://ajkerarban.com/media/law-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 7,
                    "name" : "law"
                }
            ]
        },
        {
            "id" : 38,
            "title" : "দেওয়ানি আদালতের অবকাশে সারাদেশে ভ্যাকেশন জজ নিয়োগ",
            "descriptions" : " ডিসেম্বর মাস জুড়ে অধস্তন আদালতে দেওয়ানি অবকাশের সময় বিচারকাজ পরিচালনার জন্য সারা দেশের জেলা ও মহানগরে ভ্যাকেশন জজ নিয়োগ করা হয়েছে। রাষ্ট্রপতির আদেশক্রমে এ বিষয়ে পৃথক প্রজ্ঞাপন দিয়েছে আইন মন্ত্রণালয়। এক প্রজ্ঞাপনে ৭ জন ও অপর প্রজ্ঞাপনে ৬২ জন ভ্যাকেশন জজ নিয়োগের কথা বলা হয়েছে। এর মধ্যে এক জেলায় অতিরিক্ত দায়িত্ব পালন করবেন অন্য আরেক জেলার ভ্যাকেশন জজ। প্রজ্ঞাপনের ভাষ্যমতে, সুপ্রিম কোর্টের সঙ্গে পরামর্শক্রমে ২০২৩ সালের ডিসেম্বর মাসে দেওয়ানি আদালত অবকাশকালে জুডিসিয়াল সার্ভিসের বর্ণিত বিচারকদের সংশ্লিষ্ট জেলায় (দায়রা জজ আদালত,নারী ও শিশু নির্যাতন দমন ট্রাইব্যুনাল, বিশেষ জজ আদালত, জননিরাপত্তা বিঘ্নকারী অপরাধ দমন ট্রাইব্যুনাল, সাইবার ট্রাইব্যুনাল এবং মানবপাচার অপরাধ দমন ট্রাইব্যুনালসহ) জরুরি দেওয়ানি ও ফৌজদারি মামলাগ্রহণ এবং উদ্ভূত জরুরি বিষয়গুলো শুনানি ও নিষ্পত্তি করার জন্য ভ্যাকেশন জজ নিয়োগ করা হলো। এ বিচারকরা ফৌজদারি কার্যবিধির ৪৩৫ ধারা অধীন পুর্নিবিবেচনার দরখাস্ত ছাড়া সব ফৌজদারি আবেদন ও মামলার নিষ্পত্তি করতে পারবেন। এছাড়া শিশু আইনের আওতায় গঠিত শিশু আদালতের কার্যক্রম পরিচালনা করতে পারবেন বলে প্রজ্ঞাপনে উল্লেখ করা হয়।",
            "img" : "https://ajkerarban.com/media/law-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 7,
                    "name" : "law"
                }
            ]
        },
        {
            "id" : 39,
            "title" : "৭ কেজি সোনা উদ্ধার, চার আসামি রিমান্ডে",
            "descriptions" : "হজরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে প্রায় ৭ কেজি সোনা উদ্ধারের মামলায় চার আসামির বিভিন্ন মেয়াদে রিমান্ড মঞ্জুর করেছেন আদালত। রোববার (৩ ডিসেম্বর) মামলার তদন্ত কর্মকর্তা বিমানবন্দর থানার এসআই সফিকুল ইসলাম আসামিদের আদালতে হাজির করে জিজ্ঞাসাবাদের জন্য দশ দিনের রিমান্ড চেয়ে আবেদন করেন। আবেদনের পরিপ্রেক্ষিতে ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট মামুনুর রশীদের আদালত তিন আসামির ৩ দিন ও একজনের ২ দিনের রিমান্ডের আদেশ দেন। তিন দিনের রিমান্ডে যাওয়া আসামিরা হলেন- জসীম উদ্দিন, লিটু মিয়া ও জুম্মন খান। আসামি মো. আলী হোসেনের দুই দিনের রিমান্ড মঞ্জুর করেন একই আদালত। এর আগে, শনিবার (২ ডিসেম্বর) এয়ারপোর্ট আর্মড পুলিশ ব্যাটালিয়ন, জাতীয় নিরাপত্তা গোয়েন্দা ও ঢাকা কাস্টম হাউস অভিযান চালিয়ে দুবাই থেকে ইউএস-বাংলা এয়ারলাইন্স ফ্লাইটে আসা চার যাত্রীর কাছ থেকে ৬ কেজি ৯৫৬ গ্রাম স্বর্ণ উদ্ধার করা হয়। জানা যায়, যাত্রীরা বিমানবন্দরে অবতরণ করার পর এপিবিএন, এনএসআই ও কাস্টমস যৌথ অভিযান চালিয়ে তাদের শনাক্ত করে আটক করে। পরে উত্তরার একটি ডায়াগনস্টিক সেন্টারে নিয়ে এক্স-রে করলে তাদের পায়ুপথে স্বর্ণের অস্তিত্ব পাওয়া যায়।যাত্রী মো. আলী হোসেনের কাছ থেকে তিনটি ডিম্বাকৃতির পেস্ট গোল্ড (৮৮০ গ্রাম), গোল্ড বার ও অলংকারসহ ১ কেজি ৯৪ গ্রাম সোনা পাওয়া যায়। জসীম উদ্দিনের কাছ থেকে ৯টি ডিম্বাকৃতির পেস্ট গোল্ড (১৯৫০ গ্রাম), গোল্ড বার ও অলংকারসহ ২ কেজি ১৬৪ গ্রাম সোনা; লিটু মিয়ার কাছ থেকে ২১৬৪ গ্রাম সোনা এবং মোহাম্মদ জুম্মন খানের কাছ থেকে ১৫৩৪ গ্রাম সোনা পাওয়া যায়। যার বাজার মূল্য  প্রায় সাত কোটি টাকা।",
            "img" : "https://ajkerarban.com/media/law-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 7,
                    "name" : "law"
                }
            ]
        },
        {
            "id" : 40,
            "title" : "ওসিরা প্রভাবিত হতে পারেন, তাই বদলির সিদ্ধান্ত: স্বরাষ্ট্রমন্ত্রী",
            "descriptions" : "দ্বাদশ জাতীয় সংসদ নির্বাচন প্রভাবিত হতে পারে ভেবে নির্বাচন কমিশন ওসিদের রদবদলের সিদ্ধান্ত নিতে পারে-এমনটাই মনে করছেন স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান। রোববার (৩ ডিসেম্বর) রাজধানীর কৃষিবিদ ইনস্টিটিউট মিলনায়তনে সাংবাদিকদের প্রশ্নের জবাবে তিনি এ কথা বলেন। স্বরাষ্ট্রমন্ত্রী বলেন, নির্বাচন কমিশন একটি স্বাধীন সংস্থা। যখনই নির্বাচন আসে, শিডিউল ডিক্লেয়ার হয়ে গেলেই আমাদের নিরাপত্তা বাহিনী থেকে শুরু করে সবকিছুই নির্বাচন কমিশনের ওপর ন্যস্ত থাকে। নির্বাচন কমিশন মনে করেছে দেশের সুষ্ঠু নির্বাচন করতে হলে যারা দীর্ঘদিন যাবৎ ওসি হিসেবে আছেন, তারা হয়ত কারও প্রতি ইনক্লাইন্ড (অনুগত) হতে পারে। জনগণ বিএনপি-জামায়াত থেকে মুখ ফিরিয়ে নিয়েছে উল্লেখ করে তিনি বলেন, এই কারণে তারা নির্বাচনে যেতে ভয় পাচ্ছে। নির্বাচনে জয়লাভ করতে পারবে না, বিষয়টি তারা সুনিশ্চিত হয়েছে। তিনি আরও বলেন, অগ্নিসন্ত্রাস যারা করে, তাদের থেকে মানুষ মুখ ফিরিয়ে নিয়েছে বলেই তারা বুঝতে পেরেছে আর গণতান্ত্রিক পন্থায় ক্ষমতায় আসতে পারবে না।",
            "img" : "https://ajkerarban.com/media/law-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 7,
                    "name" : "law"
                }
            ]
        },
        {
            "id" : 41,
            "title" : "জেনে নিন ফেসবুকে আপনার পোস্ট কীভাবে বেশি মানুষ দেখবে",
            "descriptions" : "সামাজিক যোগাযোগ মাধ্যম ফেসবুক আমাদের বর্তমান জীবনের দৈনন্দিন সঙ্গী। শুধু বন্ধুদের সাথে যোগাযোগ নয়, ফেসবুক ব্যবহৃত হচ্ছে নানান বাণিজ্যিক প্রচারের কাজেও। তাই ফেসবুকে কখন পোস্ট দিলে বেশি মানুষ দেখবে, কীভাবে বেশি মানুষ দেখবে তা নিয়ে ভাবনার শেষ নেই। ফেসবুকের পোস্ট করার জন্য কোনটি আদর্শ সময়, সে বিষয়ে ফেসবুক কর্তৃপক্ষ কিছু না জনালেও কিছু ধারণা দেওয়ার চেষ্টা করেছে বিপণন ও অ্যাকাউন্ট ব্যবস্থাপনা বিষয়ক প্রতিষ্ঠান হুটস্যুট। তারা ৩০ হাজার পোস্ট বিশ্লেষণ করে বোঝার চেষ্টা করেছে সপ্তাহে বিশেষ কোনো দিন বা বিশেষ কোনো সময়ে ফেসবুকে পোস্ট করলে এনগেজমেন্ট বেশি হয় কি না। হুটস্যুটের মতে, ফেসবুকে পোস্ট করার আদর্শ সময় হলো মঙ্গল ও বৃহস্পতিবার সকাল ৮টা থেকে দুপুর ১২টা পর্যন্ত। হুটস্যুটের বিশেষজ্ঞ ব্রাইডেন কোহেন জানান, ফেসবুকে বিগত পারফরম্যান্স এবং ফলোয়ারদের কার্যক্রম জানা খুব গুরুত্বপূর্ণ। বিশেষ করে ফলোয়ারদের সিংহভাগ দিনের কোন সময়ে অনলাইনে থাকেন, তা জানতে হবে। তবে অবশ্যই মনে রাখতে হবে যে, ফেসবুকে পোস্টের এনগেজমেন্ট বাড়াতে বিষয়বস্তু খুবই গুরুত্বপূর্ণ।তাই ব্যক্তিগত বা প্রাতিষ্ঠানিক যেকোন ধরনের ফেসবুক অ্যাকাউন্ট এগিয়ে নিতে চাইলে নিয়মিত ভালো কনটেন্ট পোস্ট করার বিকল্প নেই।",
            "img" : "https://ajkerarban.com/media/tech-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 9,
                    "name" : "techworld"
                }
            ]
        },
        {
            "id" : 42,
            "title" : "স্মার্টফোনে বিরক্তিকর বিজ্ঞাপন বন্ধ করবেন যেভাবে",
            "descriptions" : "জরুরি কোনো কাজের সময় হুট করেই বিজ্ঞাপন এসে দখলে নেয় পুরো স্ক্রিন। নির্দিষ্ট সময় শেষ না হলে অনেক সময়েই বিজ্ঞাপন ক্লোজ করার কোনো অপশন পাওয়া যায় না। তাই বিরক্তিকর পপ-আপ অ্যাড ব্লক করা ছাড়া উপায় থাকে না। আবার হয়তো কার্টুন দেখার জন্য শিশুর হাতে ফোনটি দিলেন, এমন সময় চলে এলো অ্যাডাল্ট কোনো পোস্টার, যা সত্যিই বিব্রতকর। এ ধরনের বিজ্ঞাপন থেকে মুক্তি পেতে প্রথমে খুঁজে বের করতে হবে কোন অ্যাপ থেকে বিজ্ঞাপন বেশি দৃশ্যমান হচ্ছে। খুঁজে পাওয়ার পর অ্যাপ ডিলিট করে দিলেই বিজ্ঞাপন বন্ধ হয়ে যাবে। তবে কোন অ্যাপ থেকে এমন বিজ্ঞাপন দেখাচ্ছে তা খুঁজে না পেলে ম্যালওয়্যারবাইটস সিকিউরিটি অ্যান্টিভাইরাস সফটওয়্যার ইনস্টল করে স্ক্যান করতে হবে। এছাড়াও আপনার ফোনের সেটিংস থেকে কিছু উপায় অনুসরণ করে এই বিরক্তিকর বিজ্ঞাপন বন্ধ করতে পারবে",
            "img" : "https://ajkerarban.com/media/tech-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 9,
                    "name" : "techworld"
                }
            ]
        },
        {
            "id" : 43,
            "title" : "কতদিন পর পর পাসওয়ার্ড পরিবর্তন করবেন?",
            "descriptions" : "প্রযুক্তি আমাদের জীবনকে যেমন সহজ করেছে, তেমনি এর বিপরীত দিকও আছে। যেমনঃ অ্যাকাউন্ট হ্যাকিংয়ের ঘটনা। এই তথ্য-প্রযুক্তির সময়ে মোবাইল ফোন ও সামাজিক যোগাযোগমাধ্যমসহ প্রতিটি অনলাইন সাইটে ব্যবহার করা আপনার পাসওয়ার্ডটি খুবই গুরুত্বপূর্ণ।ভেবে দেখুন, একজন হ্যাকার যদি ব্যাংক অন্যান্য প্রতিষ্ঠানের কড়া নিরাপত্তা বিশিষ্ট সিস্টেম হ্যাক করে ফেলতে পারে, সেখানে আমাদের অ্যাকাউন্ট হ্যাক করা কি খুব বেশি কঠিন হবে? এ জন্যই আমাদের মোবাইল ফোন, সামাজিক যোগাযোগমাধ্যমসহ যেসব অ্যাকাউন্ট আমরা ইন্টারনেটের মাধ্যমে পরিচালনা করি, সেগুলো নিরাপদ রাখার বিষয়ে সচেতন থাকা খুবই জরুরি। ব্যক্তিগত তথ্য, ছবি, ফাইল সুরক্ষায় অনেকেই প্যাটার্ন বা পিন পাসওয়ার্ড ব্যবহার করেন। কিন্তু তারপরেও অনেক সময় হ্যাকারদের হাত থেকে এসব তথ্য সুরক্ষিত রাখা যায় না। তথ্য সুরক্ষিত রাখতে মোবাইল ফোনে একটি শক্তিশালী পাসওয়ার্ড ব্যবহার করা প্রয়োজন। পাসওয়ার্ড যতো বেশি শক্তিশালী ও গোপনীয় হবে, তথ্য ততো বেশি সুরক্ষিত থাকবে। সাইবার নিরাপত্তা বিশেষজ্ঞরা মনে করেন, প্রতি ৯০ দিন বা ৩ মাস পর পর অবশ্যই পাসওয়ার্ড পরিবর্তন করা উচিত। মোবাইলের পাশাপাশি অনলাইনের সব অ্যাকাউন্টের পাসওয়ার্ডও যত বেশি পরিবর্তন করবেন, তত নিরাপদ থাকবেন। কিছুদিন পর পর পাসওয়ার্ড পরিবর্তন করলে কেউ আপনার পাসওয়ার্ড অনুমান করতে পারবে না। দীর্ঘদিন একই পাসওয়ার্ড রাখলে, তা হ্যাক হওয়ার সম্ভাবনা অনেক বেড়ে যায়। প্রতিবার পাসওয়ার্ড পরিবর্তনের সময় অবশ্য এটা মনে রাখতে হবে, পাসওয়ার্ড যেন শক্তিশালী হয়।",
            "img" : "https://ajkerarban.com/media/tech-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 9,
                    "name" : "techworld"
                }
            ]
        },
        {
            "id" : 44,
            "title" : "স্মার্টফোন ফাস্ট করবেন যেভাবে",
            "descriptions" : "শুরুর দিকে স্মার্টফোন যতটা ফাস্ট ছিল এখন ততটা নেই। এমন অভিযোগ বহু স্মার্টফোন ব্যবহারকারীর। বিশেষ করে যারা মিডরেঞ্জ বা একটু কম দামি স্মার্টফোন ব্যবহার করেন তারা বছর পেরোলেই এ ধরনের সমস্যায় বেশি পড়েন। ফ্ল্যাগশিপ ফোনে এ ধরনের সমস্যা তুলনামূলকভাবে অনেক কম। কম দামি বা মিডরেঞ্জের এসব ফোন ব্যবহারে তাই কিছু বিষয়ে কৌশলী হলে ভালো ও আরামদায়ক অভিজ্ঞতা পাবেন সিস্টেম আপডেট করুন বেশিরভাগ ফোনই নিয়মিত তাদের সিস্টেম আপডেট দেয়। নিরাপত্তা বাড়াতে ও  নতুন ফিচার যেন ইউজাররা উপভোগ করতে পারেন সে কারণে এ ধরনের আপডেট দেওয়া হয়। তাই ফোন সেøা হয়ে গেলে সিস্টেম আপডেট দিয়ে দেখুন। অবশ্য বেশ কদিন ধরে কিছু কোম্পানির ফোনে সিস্টেম আপডেট দেওয়ার পর নানা সমস্যা পাওয়া গেছে। তাই আগে ফোরামগুলোতে গিয়ে আপডেটটির রিভিউ জেনে নিন। তাতে নিরাপদেই আপডেট দিতে পারবেন। ব্যাটারির যত্নে মনোযোগ দিন মোবাইল চার্জ দেওয়ার সময় ফোন চালাবেন না। এমনকি ফোন সব সময় ফুল চার্জ করা অথবা একেবারে চার্জ শেষ করা ঠিক না। ব্যাটারি উৎপাদনের সময় ঠিক কতবার ফুল চার্জ হওয়ার সক্ষমতা রাখে তা নির্ধারিত থাকে। ঘন ঘন ফুল চার্জ দিলে ব্যাটারির ক্ষতি হয়। সারা রাত ফোন চার্জে রাখবেন না। সচরাচর চার্জ ৯০ শতাংশ হলেই চার্জ থেকে খুলে নিন ও ২০ শতাংশে কমে এলে চার্জে দিন।",
            "img" : "https://ajkerarban.com/media/tech-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 9,
                    "name" : "techworld"
                }
            ]
        },
        {
            "id" : 45,
            "title" : "স্মার্টফোনের ব্যাটারি ক্ষয়ের কারণ যেসব অ্যাপ",
            "descriptions" : "নানা প্রয়োজনে নানারকম অ্যাপ রাখতে হয় স্মার্টফোনে। কিন্তু প্রায়ই দেখা যায় স্মার্টফোনের চার্জ দ্রুত ক্ষয় হয়ে যায়। এতে বিড়ম্বনায় পড়তে হয় ব্যবহারকারীদের। স্মার্টফোনের চার্জ দ্রুত শেষ হওয়ার জন্য দায়ী কিছু অ্যাপ। এক প্রতিবেদনে এমনই ১০০টি অ্যাপের তালিকা প্রকাশিত হয়েছে। জনপ্রিয় ১০টি অ্যাপও রয়েছে সেই তালিকায়। ক্লাউড স্টোরেজ কোম্পানি ‘পিসি ক্লাউড’ সম্প্রতি একটি সমীক্ষা চালিয়েছে যেখানে তারা ১০০টি সর্বাধিক ব্যবহৃত অ্যাপস নিয়ে গবেষণায় দেখেছে কোন অ্যাপগুলো মোবাইলের ব্যাটারি সবচেয়ে বেশি ক্ষয় করে এবং মোবাইলকে স্লো করে। দেখা গেছে, সবচেয়ে বেশি জনপ্রিয় অ্যাপগুলোতে অবধারিতভাবে লোকেশন বা ক্যামেরার অ্যাক্সেস থাকে। যে কারণে দ্রুত ব্যাটারির চার্জ ফুরিয়ে যায় বলেও প্রতিবেদনে বলা হয়। বিগো লাইভ বিগো লাইভ হলো সরাসরি ভিডিও স্ট্রিমিং বা লাইভ স্ট্রিমিংয়ের একটি অ্যাপ। যেখানে ব্যবহারকারীরা সরাসরি তাদের ফলোয়ারদের সাথে ভিডিও স্ট্রিমিং করতে পারে। এটিও স্মার্টফোনের চার্জ ক্ষয়ের তালিকায় রয়েছে। উবার রাইড শেয়ারিংয়ের জনপ্রিয় এ অ্যাপও ফোনের ব্যাটারি শেষ করার অন্যতম কারণ। এতে লোকেশন চালু রাখতে হয়। হোয়াটসঅ্যাপ ফেসবুক মালিকানাধীন জনপ্রিয় এ মেসেজিং অ্যাপ স্মার্টফোনে ব্যাটারি শেষ করার অন্যতম কারণ। ",
            "img" : "https://ajkerarban.com/media/tech-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 9,
                    "name" : "techworld"
                }
            ]
        },
        {
            "id" : 46,
            "title" : "চুলের খুশকি দূর করার ঘরোয়া উপায়",
            "descriptions" : "শীত আসতেই খুশকির সমস্যায় ভোগেন অনেকেই। এই ঋতু ত্বক-চুল ও শরীরে নানা ধরনের সমস্যা দেখা দেয়। তবে খুশকির সমস্যা একবার শুরু হলে তা সারানো বেশ মুশকিল। আসলে মাথার ত্বক বা স্ক্যাল্প অতিরিক্ত শুষ্ক হয়ে গেলেই খুশকির সমস্যা দেখা দেয়। এখনো যেহেতু শীত তেমন জেঁকে বসেনি, এই এখন থেকেই খুশকি প্রতিরোধ কী করবেন জেনে নিন- নিয়মিত চুলের গোড়া পরিষ্কার করলে, তেল মাখলে ও স্ক্যাল্পের আর্দ্রতা বজায় থাকলে খুশকির সমস্যা তেমন দেখা দেবে না। তবে খুশকির সমস্যাকে দূর করতে গেলে অ্যান্টি ফাঙ্গাল ও অ্যান্টি ইনফ্লেমেটরি ট্রিটেমেন্টের সাহায্য নিতে হবে। এক্ষেত্রে আপনি ঘরোয়া উপায়েও খুশকির সমস্যাকে রুখে দিতে পারেন। রইলো টিপস- ভিনেগার স্ক্যাল্পের পিএইচ স্তরের ভারসাম্য বজায় রাখতে ও খুশকির সমস্যা কমাতে ব্যবহার করতে পারেন আপেল সিডার ভিনেগার। এটি স্ক্যাল্পে ইস্টের উৎপাদনকে প্রতিরোধ করে। এছাড়া এই ভিনেগার চুলের প্রাকৃতিক ক্লিনজার হিসেবে কাজ করে। এভাবেই অ্যাপেল সিডার ভিনেগার খুশকির সমস্যা প্রতিরোধ করে। এজন্য ৩ কাপ জলের সঙ্গে ২ কাপ অ্যাপেল সাইডার ভিনিগার মিশিয়ে নিন। শ্যাম্পু করার পর এই মিশ্রণ দিয়ে চুল ধুয়ে নিন। ২ মিনিট অপেক্ষা করে, আবার পরিষ্কার পানি দিয়ে ধুয়ে নিন। নারকেল তেল ও লেবুর রস খুশকির বিরুদ্ধে দুর্দান্ত কাজ করে লেবুর রস। অন্যদিকে নারকেলের মধ্যে আছে অ্যান্টি-ফাঙ্গাল উপাদান। যা নারকেলের তেল শুষ্ক স্ক্যাল্পে আর্দ্রতা জোগায় ও চুলকানি দূর করে। অ্যান্টি-ডানড্রফের প্রতিকার হিসেবে সমপরিমাণ নারকেল তেল ও লেবুর রস একসঙ্গে মিশিয়ে স্ক্যাল্পে লাগান। ভালো করে মালিশ করুন ও ২০ মিনিট অপেক্ষা। এরপর শ্যাম্পু করে নিন।",
            "img" : "https://ajkerarban.com/media/lifestyle-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "lifestyles"
                }
            ]
        },
        {
            "id" : 47,
            "title" : "সরিষার তেলের অজানা সব উপকারিতা",
            "descriptions" : "ওজন কমাতে আমরা খাবারের দিকে গুরুত্ব দিলেও কোন তেল দিয়ে রান্না করা হচ্ছে সে বিষয়টি এড়িয়ে যায় অনেক সময়। আমরা যে তেলে রান্না করি তাতে স্যাচুরেটেড এবং আনস্যাচুরেটেড, দু ধরনের ফ্যাট থাকে। স্যাচুরেটেড ফ্যাট আমাদের শরীরের জন্য খারাপ হলেও, আনস্যাচুরেটেড ফ্যাট কিন্তু শরীরের উপকার করে। সেই হিসেবে শরীরের ভালোর জন্য সরিষা তেল খাওয়ার পরামর্শ দিয়েছেন বিশেষজ্ঞরা। সরিষার তেলের বদলে রিফাইন্ড ভেজেটেবল অয়েল ব্যবহার করেন অনেকই। কিন্তু বাঙালির রান্নাঘরে সরিষা তেলের ঝাঁঝই মানানসই। শুধু তাই না পুষ্টিবিদরাও সরিষার তেলের গুণের কথা বলছেন। বিশেষজ্ঞদের মতে, ঘানি থেকে আনা সরিষার তেল স্বাস্থ্য এবং ত্বকের জন্যে খুবই ভালো। বিশ্বব্যাপী মৃত্যুর অন্যতম প্রধান কারণ হল করোনারি হার্ট ডিজিজ । আর রান্নার তেলের কারণে এই হার্টের রোগের ঝুঁকি কয়েকগুণ বাড়ে। একটি সমীক্ষায় দেখা গেছে, সরিষার তেল মনোস্যাচুরেটেড ফ্যাটি অ্যাসিডযুক্ত যা কোলেস্টেরলের মাত্রা উল্লেখযোগ্যভাবে হ্রাস করতে এবং করোনারি হার্ট ডিজিজের ঝুঁকি হ্রাস করতে পারে। যেভাবে সরিষার তেল ওজন কমায়? সরিষার তেলের রান্না হার্ট, হাড়, হজম এবং স্নায়ুতন্ত্রের জন্য স্বাস্থ্যকর সে বিষয়ে কোন সন্দেহ নেই। এতে মনোস্যাচুরেটেড এবং পলিআনস্যাচুরেটেড ফ্যাটি অ্যাসিড রয়েছে। এই তেল ডিপ ফ্রাই, খাবার গরম এবং খাবারে অনন্য স্বাদ আনতে কার্যকর। যারা পেটের সমস্যায় ভোগেন বা যাদের হজমে সমস্যা রয়েছে তাদের প্রতিদিনের রান্নায় সরিষার তেল ব্যবহার করা উচিত। এই তেল হজম শক্তি বাড়াতে সাহায্য করে। আর দ্রুত খাবার হজম হলে ওজন নিয়ন্ত্রণে থাকে।",
            "img" : "https://ajkerarban.com/media/lifestyle-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "lifestyles"
                }
            ]
        },
        {
            "id" : 56,
            "title" : "মানসিক চাপ কমানোর উপায়",
            "descriptions" : "মানসিক চাপ আমাদের বর্তমান জীবনব্যবস্থায় উদ্বেগের কারণ হয়ে দাঁড়িয়েছে। এই মানসিক চাপের কারণে বিভিন্ন ধরনের সমস্যায় ভুগছেন অনেকেই। তাই নিজেকে ভালো রাখতে চাপ কমানো জরুরি। তবে মানসিক চাপ কমাতে হলে শুরুতে চাপ হওয়ার কারণগুলো জানতে হবে। এরপর সমস্যার গভীরে গিয়ে সমাধান করতে হবে। বিশেষজ্ঞরা বলেন, মানসিক চাপ একা একা সমাধান করার চেষ্টা করবেন না। চাপ নিয়ন্ত্রণে বন্ধু, পরিবারের ঘনিষ্ঠজনদের সাহায্য নিন। প্রয়োজনে মানসিক চিকিৎসকের পরামর্শ নিতে পারেন। মানসিক চাপ দূর করার উপায়:- ১. নিয়মিত ব্যায়াম করুন: ব্যায়াম মানসিক চাপ তৈরিকারী হরমোনের নিঃসরণ কমায়। সুখী হরমোন হিসেবে পরিচিত এনডোরফিনের মাত্রা বাড়ায়। তাই যত ব্যস্তই থাকুন না কেন, একটু সময় বের করে ব্যায়াম করার চেষ্টা করুন। ২. ঘুমান: ঘুম শরীরকে সতেজ রাখতে সাহায্য করে। ঘুমাতে যাওয়া এবং ঘুম থেকে উঠার একটি নির্দিষ্ট রুটিন তৈরি করুন। নিয়মিত সাত থেকে আট ঘণ্টা ঘুমানোর অভ্যাস মানসিক চাপ কমাতে সাহায্য করে। ৩. সঠিকভাবে খান: মানসিক চাপে থাকলে খাওয়ার প্রতি অনেকেরই অনীহা হতে পারে। মনে রাখবেন, না খেয়ে থাকা চাপকে বা সমস্যাগুলোকে কমিয়ে দেবে না বরং খাবার আপনার শরীরকে কর্মক্ষম রাখবে এবং চাপ দূর করার পদক্ষেপগুলো নিতে সাহায্য করবে। এই সময় পর্যাপ্ত পরিমাণ পানি পান করুন। ক্যাফেইন গ্রহণ কমিয়ে দিন। ৪. যোগ ব্যায়াম ও ধ্যান করুন: মানসিক চাপ কমাতে ধ্যান করতে পারেন। ধ্যানের সময় গভীর শ্বাস-প্রশ্বাসের ব্যায়াম শরীরকে শিথিল করে। ধ্যান আত্মবিশ্বাস বাড়াতে সাহায্য করবে। পাশাপাশি চাপ কমাতে যোগব্যায়ামও করতে পারেন। ৫. পছন্দের কাজগুলো করুন: হয়তো ছোটবেলায় গান শিখতেন বা ছবি আঁকতেন। বড় হওয়ার পর কাজের চাপে বা সংসারের বিভিন্ন ঝক্কি-ঝামেলায় এগুলো করা হয়ে উঠে না আর। মানসিক চাপের সময় এই পছন্দের কাজগুলো আবার শুরু করুন এবং কাজগুলোর মাধ্যমে নিজেকে সময় দিন। ৬. নেতিবাচক চিন্তা এড়িয়ে চলুন: খারাপ চিন্তা হয়তো সবসময় এড়িয়ে যাওয়া যায় না। তবে চেষ্টা করুন ইতিবাচক চিন্তা করতে। ভাবুন যা চাইছেন তা ইতিবাচকভাবেই পাবেন। এটা আপনাকে মানসিক চাপ দূর করতে সাহায্য করবে।",
            "img" : "https://ajkerarban.com/media/health-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 11,
                    "name" : "health"
                }
            ]
        },
        {
            "id" : 57,
            "title" : "বৈকালিক স্বাস্থ্যসেবা নিশ্চিত করতে হবে: বিএসএমএমইউ উপাচার্য",
            "descriptions" : "বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ের (বিএসএমএমইউ) বহির্বিভাগে নিরবচ্ছিন্নভাবে বৈকালিক বিশেষায়িত স্বাস্থ্যসেবা নিশ্চিত করার নির্দেশ দিয়েছেন বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ডা. মো. শারফুদ্দিন আহমেদ। শনিবার (২ ডিসেম্বর) বিএসএমএমইউর শহীদ ডা. মিল্টন হলে মাসিক সভার অংশ হিসেবে বিভাগীয় চেয়ারম্যান ও ডিনদের সভায় এ নির্দেশ দেন তিনি। রোগীদের চিকিৎসাসেবা সম্পর্কিত তথ্য সুনির্দিষ্টভাবে সংরক্ষণের নির্দেশনা দিয়ে তিনি বলেন, বৈকালিক স্পেশালাইজড আউটডোরে যে শিক্ষকের ডিউটি থাকবে তিনি অথবা বিশেষ কারণে তার পরিবর্তে অন্য বিশেষজ্ঞ চিকিৎসক শিক্ষক রোগীদের সেবা দেবেন। রোগীদের স্বার্থে এ বিষয়টি অবশ্যই মেনে চলতে হবে। শারফুদ্দিন আহমেদ বলেন, স্বাভাবিক কার্যক্রম ও উন্নয়ন, অগ্রগতি অব্যাহত রাখার স্বার্থে প্রত্যেক বিভাগকে প্রয়োজনীয় কেনাকাটার ক্ষেত্রে বিভাগীয় চেয়ারম্যানদের একটু সাহসিকতার পরিচয় দিতে হবে। বিএসএমএমইউ ভিসি তার বক্তব্যে গত এক মাসের উল্লেখযোগ্য কার্যক্রম তুলে ধরে বলেন, প্রত্যেক বিভাগের নিজস্ব অ্যালামনাই অ্যাসোশিয়েশন থাকতে হবে। সভায় অধ্যাপক শারফুদ্দিন আহমেদ বিশ্ববিদ্যালয়ের একাডেমিক কার্যক্রম, চিকিৎসাসেবা ও গবেষণা কার্যক্রম সুষ্ঠু সুন্দরভাবে এগিয়ে নেওয়ার লক্ষ্যে দিক নির্দেশনামূলক বক্তব্য দেন। এ সময় বিভাগীয় চেয়ারম্যানরা নিজ নিজ বিভাগের বিভিন্ন কার্যক্রম তুলে ধরেন।",
            "img" : "https://ajkerarban.com/media/health-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "health"
                }
            ]
        },
        {
            "id" : 58,
            "title" : "তৃতীয় দিনে প্রার্থিতা ফিরে পেলেন ৬১ জন",
            "descriptions" : " দ্বাদশ জাতীয় সংসদ নির্বাচনে রিটার্নিং কর্মকর্তাদের সিদ্ধান্তের বিরুদ্ধে করা আপিলের শুনানির তৃতীয় দিনে ৬১ জন প্রার্থিতা ফিরে পেয়েছেন। আপিল নামঞ্জুর হয়েছে ৩৫ জনের। ২ জন প্রার্থীর আপিলের সিদ্ধান্ত অপেক্ষায় রাখা হয়েছে। <br>মঙ্গলবার সকাল ১০টায় নির্বাচন ভবনের অডিটোরিয়ামে (বেজমেন্ট-২) এ কার্যক্রম শুরু হয়। <br>আপিল শুনানিতে প্রার্থীদের বক্তব্য শুনে প্রধান নির্বাচন কমিশনার (সিইসি) কাজী হাবিবুল আউয়ালসহ অন্য নির্বাচন কমিশনাররা রায় দেন।",
            "img" : "https://ajkerarban.com/media/politics-11.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 59,
            "title" : "তিন ফরম্যাটে সাকিবই অধিনায়ক, জানাল বিসিবি",
            "descriptions" : "ভারতে অনুষ্ঠিত বিশ্বকাপের আগে সাকিব আল হাসান জানিয়েছিলেন, বিশ্বকাপের পরে একদিনও ওয়ানডের নেতৃত্বে থাকবেন না। বিশ্বকাপের পরে ছুটিতে থাকায় তার জায়গায় নাজমুল শান্ত নিউজিল্যান্ডের বিপক্ষে টেস্ট সিরিজে দলকে নেতৃত্ব দিয়েছেন। নিউজিল্যান্ডের মাটিতে তিন ম্যাচের ওয়ানডে সিরিজেও নেতৃত্ব দেবেন তিনি। \সাকিবের জায়গায় শান্ত ওয়ানডে দলের নিয়মিত অধিনায়ক হবেন কিনা এমন প্রশ্নে বিসিবির পরিচালক ও বিসিবির ক্রিকেট পরিচালনা বিভাগের চেয়ারম্যান জালাল ইউনুস জানিয়েছেন, সাকিবকে লম্বা সময়ের কথা চিন্তা করে নেতৃত্বভার দেওয়া হয়েছিল। তিন ফরম্যাটে এখনও সাকিবই দলের অধিনায়ক। \মঙ্গলবার সংবাদ মাধ্যমকে জালাল ইউনুস বলেন, ‘সাকিবকে (ওয়ানডে নেতৃত্বে) পুনর্বিবেচনার বিষয় নেই। সে এখনও আমাদের অধিনায়ক। শান্তকে শুধু দুই সিরিজের জন্য অধিনায়কত্ব দেওয়া হয়েছে। সাকিবকে দেওয়া হয়েছে লম্বা সময়ের জন্য। তিন ফরম্যাটে এখনও সে আমাদের অধিনায়ক। সামনে সে অধিনায়ক না থাকার প্রশ্ন ওঠে না।’ \ভবিষ্যতে নাজমুল শান্ত জাতীয় দলের নেতৃত্বভার পাওয়ার দৌড়ে আছেন বলেও উল্লেখ করেছেন জালাল ইউনুস। সঙ্গে মিরাজের সম্ভাবনাও দেখেন বিসিবির এই কর্মকর্তা, ‘একটা সময় সাকিব অবশ্যই আর খেলবে না। কোন ফরম্যাট কমিয়েও দিতে পারে। আমাদের হাতে শান্ত-মিরাজ আছে; তারা সম্ভাবনাময়। বোর্ড মনে করে, দেশকে সামনে থেকে নেতৃত্ব দেওয়ার সামর্থ্য আছে তাদের।’ \যুক্তরাষ্ট্র থেকে সংবাদ মাধ্যমকে সাকিব জানিয়েছেন, এখন ফ্র্যাঞ্চাইজি লিগের চেয়ে জাতীয় দলের খেলাকে বেশি গুরুত্ব দেবেন তিনি। তার এই মন্তব্য বাংলাদেশ ক্রিকেটের জন্য খুবই ইতিবাচক বলে জানিয়েছেন বিসিবির ক্রিকেট পরিচালনা বিভাগের চেয়ারম্যান। তিনি বলেন, ‘এটা আনন্দের ব্যাপার। আমরা চাই, সব ফরম্যাটে সাকিব দেশের জন্য খেলা চালিয়ে যাক।’",
            "img" : "https://ajkerarban.com/media/sports-6.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 60,
            "title" : "১৮ ডিসেম্বর থেকে নির্বাচনী প্রচারণা ছাড়া সভা-সমাবেশ করা যাবে না",
            "descriptions" : "দ্বাদশ জাতীয় সংসদ নির্বাচন উপলক্ষ্যে আগামী ১৮ ডিসেম্বর থেকে নির্বাচনী প্রচারণা ছাড়া কোনো প্রকার সভা-সমাবেশ না করার নির্দেশনা দিয়েছে নির্বাচন কমিশন (ইসি)। একই সঙ্গে সব ধরনের রাজনৈতিক কর্মসূচি গ্রহণ ও বাস্তবায়ন করা থেকে সবাইকে বিরত রাখতে স্বরাষ্ট্র মন্ত্রণালয়কে বলা হয়েছে। \মঙ্গলবার (১২ ডিসেম্বর) ইসির উপসচিব মো. আতিয়ার রহমানের সই করা এ সংক্রান্ত একটি চিঠি স্বরাষ্ট্র মন্ত্রণালয়ের জননিরাপত্তা বিভাগের সিনিয়র সচিবকে পাঠানো হয়েছে। \চিঠিতে ইসি বলেছে, দ্বাদশ জাতীয় সংসদ নির্বাচনের ভোটগ্রহণের দিন আগামী বছরের ৭ জানুয়ারি ধার্য করা রয়েছে। আগামী ১৮ ডিসেম্বর থেকে প্রতিদ্বন্দ্বী প্রার্থীদের প্রচার-প্রচারণা শুরু হবে। ১৮ ডিসেম্বর থেকে ভোটগ্রহণ শেষ হওয়ার পূর্ববর্তী সময় পর্যন্ত নির্বাচনী প্রচার-প্রচারণা ব্যতীত নির্বাচনী কাজে বাধা হতে পারে বা ভোটাররা ভোটদানে নিরুৎসাহিত হতে পারে এরূপ কোনো প্রকার সভা, সমাবেশ বা অন্য কোনো প্রকার রাজনৈতিক কর্মসূচি গ্রহণ ও বাস্তবায়ন করা থেকে সবাইকে বিরত রাখা বাঞ্চনীয়। \এ অবস্থায়, আগামী ১৮ ডিসেম্বর থেকে ভোটগ্রহণ শেষ হওয়ার পূর্ববর্তী সময় পর্যন্ত নির্বাচনী প্রচার-প্রচারণা ব্যতীত অন্য কোনো প্রকার সভা, সমাবেশ বা অন্য সকল প্রকার রাজনৈতিক কর্মসূচি গ্রহণ ও বাস্তবায়ন করা থেকে সবাইকে বিরত রাখার লক্ষ্যে প্রয়োজনীয় ব্যবস্থা গ্রহণ করার জন্য নির্দেশিত হয়ে অনুরোধ করা হলো।",
            "img" : "https://ajkerarban.com/media/politics-12.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 61,
            "title" : "কাল থেকে শৈত্যপ্রবাহ, ঘন কুয়াশা থাকবে ১৭ ডিসেম্বর পর্যন্ত",
            "descriptions" : "আগামীকাল (বুধবার) থেকে দেশের কয়েকটি জেলায় শৈত্যপ্রবাহের ইঙ্গিত দিয়েছে বাংলাদেশ আবহাওয়া অধিদপ্তর। সেই সঙ্গে আগামী ১৭ ডিসেম্বর পর্যন্ত সারা দেশে ঘন কুয়াশা থাকবে বলে জানিয়েছে সংস্থাটি। \মঙ্গলবার (১২ ডিসেম্বর) বাংলাদেশ আবহাওয়া অধিদপ্তরের আবহাওয়াবিদ ড. আবুল কালাম মল্লিক ঢাকা পোস্টকে এ তথ্য জানিয়েছেন। \(বুধবার) থেকে দেশের কয়েকটি জেলায় শৈত্যপ্রবাহ শুরু হতে পারে। সেই সঙ্গে গত কয়েকদিনের তুলনায় সারা দেশে শীতের অনুভূতি বাড়তে পারে। এ ছাড়া, আগামী কয়েকদিন কুয়াশা থাকবে। আজ মধ্যরাত থেকে আগামী ১৭ ডিসেম্বর সকাল ১০টা বা ১১টা পর্যন্ত ঘন কুয়াশা থাকবে। \এক প্রশ্নের জবাবে আবহাওয়াবিদ ড. আবুল কালাম বলেন, বিশেষ করে দেশের উত্তরাঞ্চলে এবং \পশ্চিমাঞ্চলে শৈত্যপ্রবাহের সম্ভাবনা আছে। রাজশাহী, রংপুর বিভাগ ও খুলনা বিভাগের কয়েকটি জেলা, সিলেট বিভাগের শ্রীমঙ্গল এবং চট্টগ্রামের সীতাকুণ্ড, হাতিয়া ও রাঙ্গামাটি— এইসব অঞ্চলের তাপমাত্রা কমে যেতে পারে। \আবহাওয়া অফিসের পূর্বাভাস অনুযায়ী, আগামীকাল থেকে উত্তরের কয়েকটি জেলার সর্বনিম্ন তাপমাত্রা ১০ ডিগ্রির নিচে নেমে যেতে পারে।\আজ সকালে দেশের সর্বনিম্ন তাপমাত্রা রেকর্ড করা হয়েছে তেঁতুলিয়ায়, ১১.৮ ডিগ্রি সেলসিয়াস। রাজধানী ঢাকায় সর্বনিম্ন তাপমাত্রা রেকর্ড করা হয়েছে ১৬.৯ ডিগ্রি সেলসিয়াস।",
            "img" : "https://ajkerarban.com/media/bangladesh-6.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 62,
            "title" : "ঢাকায় শুরু হলো শাকিবের রাজকুমার সিনেমার শুটিং",
            "descriptions" : " ফিতা কেটে মঙ্গলবার (১২ ডিসেম্বর) সকালে ঢাকায় শুরু হলো ঢাকাই চলচ্চিত্রের শীর্ষ নায়ক শাকিব খানের ‘রাজকুমার’ সিনেমার শুটিং। এদিন তার সঙ্গে শুটিংয়ে অংশ নিয়েছেন মার্কিন অভিনেত্রী কোর্টনি কফি। বিষয়টি নিশ্চিত করেছেন এই ছবির নির্মাতা হিমেল আশরাফ। \তিনি জানান, মঙ্গলবার সকাল থেকে ঢাকায় শুটিং শুরু হয়েছে। এরপর গাজীপুর এবং মানিকগঞ্জে ছোট দুটি লটের শুটিং করে পুরো ইউনিট চলে যাবে পাবনাতে। ডিসেম্বরজুড়ে দেশের বিভিন্ন অংশের কাজ শেষে জানুয়ারির প্রথম সপ্তাহে আমেরিকায় হবে বাকি অংশের শুটিং। \এর আগে গত রোববার রাষ্ট্রপতি মো. সাহাবুদ্দিনের জন্মদিন উপলক্ষে বঙ্গভবনে গিয়েছিলেন শাকিব খান ও কোর্টনি কফি। সেখানে একফ্রেমে ধরা দেন এই দুই তারকা। এরপর একদিনের বিরতি দিয়ে মঙ্গলবার সকাল থেকেই শুরু হল সিনেমার শুটিং। \জানা গেছে, প্রেম, পারিবারিক সম্পর্ক ও একজন স্বপ্নবান তরুণের বাংলাদেশ থেকে আমেরিকায় যাওয়ার গল্পকে কেন্দ্র করে নির্মিত হচ্ছে ‘রাজকুমার’। সিনেমাটি প্রযোজনা করছেন আরশাদ আদনান। \এর আগে গত বছরের ২৮ মার্চ যুক্তরাষ্ট্রের নিউইয়র্ক শহরে মার্কিন এই অভিনেত্রীকে নিয়ে ছবিটির মহরত অনুষ্ঠিত হয়। সেখানে শাকিব খান ছাড়াও উপস্থিত ছিলেন ছবিটির পরিচালক হিমেল আশরাফ।\জানা যায়, কোর্টনির জন্ম বেড়ে ওঠা নিউ ইয়র্কের লং আইল্যান্ডে। উচ্চতা ৫ ফুট ৬ ইঞ্চি। তিনি সেখানকার থিয়েটারের একজন সুপরিচিত আর্টিস্ট। প্রথমবারের মতো ঢাকাই সিনেমায় শাকিব খানের বিপরীতে দেখা যাবে তাকে।",
            "img" : "https://ajkerarban.com/media/entertainments-6.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 63,
            "title" : "আগামীকাল ফেডারেশন কাপের ড্র",
            "descriptions" : "ঘরোয়া ফুটবল মৌসুম আগে শুরু হতো ফেডারেশন কাপ দিয়ে। গত মৌসুম থেকে বাফুফে স্বাধীনতা কাপ দিয়ে শুরু করছে ঘরোয়া ফুটবল আসর। ফেডারেশন কাপ হচ্ছে লিগের বিরতির মধ্যে। \২২ ডিসেম্বর থেকে শুরু হচ্ছে প্রিমিয়ার ফুটবল লিগ। আর ফেডারেশন কাপ শুরুর তারিখ ২৬ ডিসেম্বর। তার আগে ফেডারেশনের কাপ টুর্নামেন্টের ড্র অনুষ্ঠিত হবে আগামীকাল বুধবার। গত মৌসুমের মতো এবারও শুক্র-শনি লিগের ম্যাচ আর মঙ্গলবার ফেডারেশন কাপের খেলা৷ \স্বাধীনতা কাপে বাছাই পর্ব ছিল। ফেডারেশন কাপে কোনো বাছাই পর্ব নেই। লিগে অংশগ্রহণকারী দশ দলই অংশ নেবে৷ গত আসরের মতোই তিন গ্রুপের চ্যাম্পিয়ন-রানার্স আপের সঙ্গে সেরা ২ তৃতীয় দল কোয়ার্টার ফাইনাল খেলবে। গত আসরের চ্যাম্পিয়ন মোহামেডান স্পোর্টিং ক্লাব। \স্বাধীনতা কাপের মতো ফেডারেশন কাপও তিনটি ভেন্যুতে অনুষ্ঠিত হবে। বসুন্ধরা কিংস অ্যারেনার পাশাপাশি গোপালগঞ্জ ও মুন্সিগন্জে ফেডারেশন কাপের খেলা হবে। এই তিনটি ভেন্যুই লিগের কোনো না কোনো ক্লাবের হোম৷ গত আসরের নক আউট ম্যাচে কোনো ক্লাব প্রতিপক্ষের হোমে খেলা নিয়ে আপত্তি তুলেনি। এবার অবশ্য স্বাধীনতা কাপে সেমিফাইনালে ঢাকা আবাহনী কিংসের বিপক্ষে কিংস অ্যারেনায় খেলা নিয়ে প্রশ্ন তুলেছে।",
            "img" : "https://ajkerarban.com/media/sports-7.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 64,
            "title" : "বোয়িং কেনা-বেচার সঙ্গে নিষেধাজ্ঞার কোনো সম্পর্ক নেই : মোমেন",
            "descriptions" : "বাংলাদেশের কাছে বোয়িং বিক্রির প্রস্তাব দিয়েছে যুক্তরাষ্ট্র। দেশটির বোয়িং কেনা-বেচার সঙ্গে বাংলাদেশে  নিষেধাজ্ঞা বা ভিসানীতির কোনো সম্পর্ক নেই বলে জানিয়েছেন পররাষ্ট্রমন্ত্রী ড. এ কে আব্দুল মোমেন। তিনি বলেন, এটি নরমাল প্রসেস।\দোহা সফর শেষে দেশে ফিরে মঙ্গলবার (১২ ডিসেম্বর) পররাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের প্রশ্নের জবাবে এসব কথা বলেন পররাষ্ট্রমন্ত্রী।\পররাষ্ট্রমন্ত্রী বলেন, বড় দেশগুলোর রাষ্ট্রদূতরা সবসময় তাদের দেশের জিনিস কেনার জন্য রীতিমতো পিড়াপিড়ি করেন। এটা তাদের দায়িত্বের অংশ। আমরা এটা নিয়ে রাগ করছি না। আপনি গ্রহণ করলে ভালো না করলেও সমস্যা নেই।\নির্বাচনের আগে মার্কিন রাষ্ট্রদূত পিটার হাসের বোয়িং কেনার ব্যাপারে দৌড়ঝাঁপের বিষয়ে মোমেন বলেন, মার্কিনিরা অনেক দিন ধরেই এটা আমাদের কাছে বিক্রি করতে চাচ্ছে। আমরাও কিছু কিনতে চাচ্ছি। কিন্তু আমাদের টাকার সমস্যা। তারা প্রস্তাব দিয়েছে। ব্রিটিশ সরকার যুক্তরাজ্য থেকে ১০টা এয়ারবাস কেনার প্রস্তাব দিয়েছে। এর মধ্যে দুটি কার্গো আছে। টাকা-পয়সার অভাবে কিনতে পারছি না। কিন্তু আমাদের দরকার। ফ্রান্স, ইতালিও চায়। আমাদের টাকা-পয়সা হলে কিনব।\কেনা-বেচার সঙ্গে যুক্তরাষ্ট্রের নিষেধাজ্ঞা বা ভিসানীতির সম্পর্ক বা চাপ আছে কি না, এমন প্রশ্নের জবাবে ড. মোমেন বলেন, কেনাবেচাটা নরমাল প্রসেস। তারা চাপ দেয় না। তারা অনুরোধ করে। অনুরোধকে আমরা চাপ মনে করব কেন? আমরাও তো তাদের বলি এই কর, সেই কর। ",
            "img" : "https://ajkerarban.com/media/international-6.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 65,
            "title" : "নেচে-গেয়ে আদিবাসীদের কারাম উৎসব পালন",
            "descriptions" : "সমতলের আদিবাসী সম্প্রদায়ের সবচেয়ে বড় ধর্মীয় উৎসব কারাম। প্রাচীনকাল থেকে এভাবেই কারাম উৎসব পালন করে আসছে সমতলে বসবাসরত আদিবাসীরা। গত রবিবার বিকেলে নওগাঁর পোরশা উপজেলার ছাওড় ইউনিয়নের দক্ষিণ লক্ষ্মীপুর ঝরনা স্কুল মাঠে এ ঐতিহ্যবাহী কারাম উৎসব পালন করে আদিবাসী সম্প্রদায়।\কারাম উৎসবে অংশ নেয় নওগাঁ ছাড়াও বিভিন্ন জেলার ১৮টি ক্ষুদ্র নৃগোষ্ঠীর সাংস্কৃতিক দল।\এ সময় তারা লাল-হলুদ-বেগুনি শাড়ি আর খোপায় বাহারি ফুল গুঁজে ঢোল আর মাদলের তালে নাচে-গানে মাতোয়ারা হয়ে উঠে। বর্ণিল সাজে নেচে-গেয়ে তুলে ধরে নিজেদের ভাষা, সংস্কৃতি ও ঐতিহ্য।\সরেজমিন দেখা যায়, দুপুরের পর থেকেই বিভিন্ন জায়গা থেকে আসতে শুরু করে ক্ষুদ্র নৃগোষ্ঠীর বিভিন্ন সম্প্রদায়ের দলবদ্ধ নারী-পুরুষ। এরপর বিকেল হতেই ক্ষুদ্র নৃ-গোষ্ঠীর বিভিন্ন সম্প্রদায়ের নিজস্ব ভাষায় গাওয়া গান আর ছন্দময় নাচে অংশ নেয় তরুণ-তরুণীসহ নানা বয়সী নারী-পুরুষ।\মনোমুগ্ধকর বিকেলে এমন বৈচিত্র্যময় উৎসব দেখতে ঢল নামে ওঁরাও সম্প্রদায়ের পাশাপাশি বিভিন্ন শ্রেণি-পেশার মানুষের। ক্ষণিকের বিনোদনের এমন উৎসবে মুগ্ধ হন দর্শনার্থীরা।\কারাম মূলত একটি বৃক্ষ। আদিবাসী বিভিন্ন জাতিগোষ্ঠীর মানুষের কাছে এটি একটি পবিত্র গাছ এবং মঙ্গলের প্রতীক। উপোসের মধ্য দিয়ে কারাম পূজা (উৎসব) শুরু করে আদিবাসী নর-নারীরা। তারা সূর্যোদয় থেকে সূর্যাস্ত পর্যন্ত উপোস থাকে। সন্ধ্যার পর মাদল, ঢোল, করতাল ও ঝুমকির বাজনার তালে তালে নেচে-গেয়ে এলাকা থেকে কারামগাছের (খিল কদম) ডাল তুলে আনে। এরপর তারা একটি পূজার বেদি নির্মাণ করে। সূর্যের আলো পশ্চিমে হেলে গেলে সেই কারামগাছের ডালটি পূজার বেদিতে রোপণ করা হয়। পুরোহিত উৎসবের আলোকে ধর্মীয় কাহিনি শোনান। সেইসঙ্গে চলে কাহিনির অন্তর্নিহিত ব্যাখ্যা। ব্যাখ্যা শেষ হলে বেদির চারধারে ঘুরে ঘুরে যুবক-যুবতীরা নাচতে থাকে।",
            "img" : "https://ajkerarban.com/media/culture-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "culture"
                }
            ]
        },
        {
            "id" : 66,
            "title" : "আদিবাসীদের উৎসব",
            "descriptions" : "আইএলও সনদ অনুযায়ী, যাদের ভিন্ন সংস্কৃতি ও রীতি- নীতি রয়েছে, জীবিকার ধরণ ভিন্ন, ভিন্ন আইন দ্বারা সামাজিক জীবন পরিচালিত হয় তারাই আদিবাসী। আদিবাসীদের বসতি রয়েছে বাংলাদেশেও। প্রায় ৪৫ ধরণের আদিবাসী রয়েছে বাংলাদেশে। তাদের রয়েছে নিজস্ব সংস্কৃতি, নিজস্ব ভাষা এবং নিজস্ব উৎসবও। ভিন্ন স্বকীয়তার জন্যে আদিবাসীদের জীবনাচরণ আকৃষ্ট করেছে ভ্রমণ পিয়াসু পর্যটকদের। নিজস্ব ঐতিহ্য বয়ে চলা আদিবাসীদের উৎসব এ তাই সামিল হয় দেশ-বিদেশের পর্যটক। আদিবাসীদের ভিন্নধারার এসব উৎসবের গল্প বলা হবে আজ।\<b>চাকমাদের বিজু উৎসব</b> :\চাকমা, ত্রিপুরা, তঞ্চংগ্যাসহ বিভিন্ন ক্ষুদ্রনৃগোষ্ঠির নববর্ষের উৎসব হলও বিজু। চৈত্র মাসের শেষ দুইদিন ও বৈশাখের প্রথম দিন ; মোট এই তিনদিন ঘিরে পালিত বিজু উৎসবের মূল লক্ষ্য হলও পুরাতন বছরকে বিদায় জানিয়ে নতুন বছরকে বরণ করে নেয়া। উৎসবের তিনদিনের তিনটি নাম রয়েছে। ফুলবিজু, মূলবিজু, গোজ্যাপোজ্যা। তরুণ- তরুণীরা পানিতে ফুল ভাসিয়ে মূল উৎসবের সূচনা করে। এদিন ভালো খাবার রান্না করা হয়, এতে মনে করা হয় বছরের অন্যান্য দিন ভালো কাটবে।\<br>মারমাদের সাংগ্রাই উৎসব :</b>\মারমা বর্ষ পঞ্জিকা অনুযায়ী পুরনো বছরের শেষ দুইদিন ও নতুন বছরের প্রথম দিন মিলিয়ে মোট ৩ দিন পালিত হয় সাংগ্রাই উৎসব। ছবি : সংগৃহীত\মারমা বর্ষ পঞ্জিকা ‘ ম্রাইমা সাক্রঃয়’- এর নির্ধারিত তারিখ অনুযায়ী সাংগ্রাই উৎসবের আয়োজন করা হয়। পুরনো বছরের শেষ দুইদিন ও নতুন বছরের প্রথম দিন নিয়ে পালিত হয় সাংগ্রাই উৎসব। প্রথম দিন সকালে পাংছোয়াই (ফুল সাংগ্রাই), বছরের শেষদিন প্রধান সাংগ্রাই আর নতুন বছরের প্রথম দিন পানি খেলার সাথে সাথে মারমাদের ঐতিহ্যবাহী খেলাগুলোও অনুষ্ঠিত হয়। সাংগ্রাই-এর পরেই শুরু হয় জুম চাষ। মারমারা মাঘী পূর্ণিমার পর থেকে সাংগ্রাইয়ের আগ পর্যন্ত সময়টিতে বিয়ে করে না। সাংগ্রাইকে মারমারা নতুন বছরের শুরুসহ পুরনো সব জিনিসকে ঝেড়ে ফেলে নতুন করে শুরু করাকেই বোঝায়।\<br>মুরংদের চাংক্রান :</b>\ম্রাইমা পঞ্জিকা অনুযায়ী মুরংরা নববর্ষ পালন করে থাকে। তাদের এই বর্ষবরণের উৎসব হলও চাংক্রান। চাকমাদের মতো তারাও তিনদিনব্যাপী নববর্ষ পালন করে থাকে। প্রথমদিন মেয়েরা বন থেকে ফুল সংগ্রহ করে মন্দির সাজায়, নিজেরাও সাজে, রাতে পিঠা বানায়। মূল উৎসবের দিন তারা বাঁশী বাজিয়ে ‘পুষ্প নৃত্য’ করতে করতে মন্দির প্রদক্ষিণ করে। তাদের মধ্যে লাঠিখেলা বেশ জনপ্রিয়। চাংক্রানের দিন তারা তাই লাঠি খেলে। উৎসবের শেষদিনে তারা মন্দিরে উপাসনা করে।",
            "img" : "https://ajkerarban.com/media/culture-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "culture"
                }
            ]
        }, 
        {
            "id" : 67,
            "title" : "’কঠিন সময়ে’ বড় শোডাউনের পরিকল্পনা",
            "descriptions" : "সারাদেশে দলীয় নেতাকর্মীর গণগ্রেপ্তার ও কারাদণ্ডের ‘কঠিন সময়ে’র মধ্যেই বড় ধরনের শোডাউনের পরিকল্পনা করছে বিএনপি। টানা ৫০ দিন পর আবারও নয়াপল্টন এলাকায় কর্মসূচি দিয়েছে দলটি। মহান বিজয় দিবসে বর্ণাঢ্য শোভাযাত্রার মাধ্যমে আবারও নিজেদের জনসমর্থনের ‘শক্তি পরীক্ষা’ দিতে চাচ্ছে তারা। নেওয়া হয়েছে ব্যাপক প্রস্তুতি। মামলায় এজাহারনামীয় নেতাকর্মী ছাড়া এদিন সবাই জড়ো হবেন দলের প্রধান কেন্দ্রীয় কার্যালয়ের সামনে। সেখান থেকে মগবাজার পর্যন্ত শোভাযাত্রা অনুষ্ঠানের আয়োজন করা হয়েছে। দলীয় সূত্র জানায়, প্রতিবছরের মতো এবার স্বতঃস্ফূর্তভাবে কর্মসূচি পালনের অনুকূল পরিবেশ না থাকলেও আয়োজনে কোনো ঘাটতি রাখেননি দলীয় নেতারা। বিএনপিসহ অন্যান্য বিরোধী দলবিহীন জাতীয় নির্বাচনের আগে দেশ-বিদেশে নিজেদের অবস্থান জানান দিতে বড় শোডাউনের প্রস্তুতিও চলছে দলটিতে। যদিও প্রশাসন থেকে এখন পর্যন্ত কর্মসূচি পালনে অনুমতি মেলেনি। কর্মসূচি পালনে তৈরি হয়েছে সংশয়ও। তবে আশাবাদী দলটির সিনিয়র নেতারা। আগামীকাল ১৬ ডিসেম্বর মহান বিজয় দিবসে শোভাযাত্রা কর্মসূচি পালনে এরই মধ্যে ঢাকা মেট্রোপলিটন পুলিশের (ডিএমপি) কাছে আবেদনও করেছে বিএনপি। গত বুধবার দলটির ভাইস চেয়ারম্যান নিতাই রায় চৌধুরী ও জাতীয়তাবাদী আইনজীবী ফোরামের প্রচার সম্পাদক অ্যাডভোকেট মাহবুবুর রহমান আনুষ্ঠানিক অনুমতির আবেদন নিয়ে ডিএমপি সদরদপ্তরে যান। অতিরিক্ত পুলিশ কমিশনার ড. খ. মহিদ উদ্দিনের কাছে আবেদন হস্তান্তর করেন তারা। সেখান থেকে বেরিয়ে নিতাই রায় চৌধুরী বলেন, বিজয় দিবস উপলক্ষে নয়াপল্টনে বিএনপি কার্যালয়ের সামনে থেকে শোভাযাত্রা বের করা হবে। বিকেল ৩টায় অনুষ্ঠিত ওই শোভাযাত্রা মগবাজার পর্যন্ত যাবে। তবে ডিএমপি কমিশনারের সঙ্গে দেখা হয়নি তাদের। ফলে অনুমতির বিষয়ে সিদ্ধান্ত পাওয়া যায়নি।",
            "img" : "https://ajkerarban.com/media/politics-11.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 68,
            "title" : "ইসিতে আপিল শুনানি শেষ হচ্ছে আজ",
            "descriptions" : "জাতীয় নির্বাচনে আপিল শুনানি শেষ হচ্ছে আজ (শুক্রবার, ১৫ ডিসেম্বর)। বৃহস্পতিবার (১৪ ডিসেম্বর) ৯৯টি আবেদনের শুনানিতে প্রার্থিতা ফিরে পান ৪৩ জন। তবে আপিল মঞ্জুর হয়নি ৫২ জনের। এদিন ঋণখেলাপির দায়ে ময়মনসিংহ-৯ আসনে আওয়ামী লীগের আব্দুস সালামের প্রার্থিতা বাতিল করেছে নির্বাচন কমিশন। প্রার্থিতা ফিরে পেয়েছেন কিশোরগঞ্জ-২ আসনের স্বতন্ত্র প্রার্থী আখতারুজ্জামান এবং চট্টগ্রাম সিটির সাবেক মেয়র ও চট্টগ্রাম-১০ আসনের স্বতন্ত্র প্রার্থী মঞ্জুরুল আলম। বহাল আছে জাতীয় পার্টির কো-চেয়ারম্যান ও পটুয়াখালী-১ আসনের রুহুল আমিন হাওলাদারের প্রার্থিতাও। গত বুধবার চতুর্থ দিনে (১৩ ডিসেম্বর) ৪৫ জন, মঙ্গলবার (১২ ডিসেম্বর) তৃতীয় দিনে ৬১ জন, সোমবার (১১ ডিসেম্বর) দ্বিতীয় দিনে ৫১ জন এবং রোববার (১০ ডিসেম্বর) প্রথম দিনে ৫৬ জন প্রার্থিতা ফিরে পান। গত পাঁচ দিনের শুনানিতে এ পর্যন্ত ২৬৩ জন প্রার্থী তাদের প্রার্থিতা ফিরে পেয়েছেন। দ্বাদশ সংসদ নির্বাচনের তফসিল অনুযায়ী প্রার্থিতা প্রত্যাহারের শেষ সময় ১৭ ডিসেম্বর। এরপর রিটার্নিং কর্মকর্তারা প্রতীক বরাদ্দ করবেন ১৮ ডিসেম্বর। সেদিন থেকে আগামী ৫ জানুয়ারি সকাল ৮টা পর্যন্ত নির্বাচনী প্রচার চলবে। আর ভোট হবে ৭ জানুয়ারি।",
            "img" : "https://ajkerarban.com/media/politics-12.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 69,
            "title" : "অংশগ্রহণমূলক নির্বাচন নিশ্চিতে জোরালো পদক্ষেগ গ্রহণের আহ্বান",
            "descriptions" : "বাংলাদেশে ‘অংশগ্রহণমূলক গণতন্ত্র এবং মানবাধিকারের প্রতি সম্মান পুনঃপ্রতিষ্ঠার জন্য’ ইউরোপীয় ইউনিয়নকে (ইইউ) সম্ভাব্য সবকিছু করতে হবে। জোটের বৈদেশিক ও নিরাপত্তা নীতিবিষয়ক উচ্চ প্রতিনিধি এবং ইউরোপিয়ান কমিশনের ভাইস প্রেসিডেন্ট জোসেপ বোরেলকে এক চিঠিতে এ কথা লিখেছেন ইউরোপিয়ান পার্লামেন্টের দুই প্রভাবশালী সদস্য। তারা পরিস্থিতির ভয়াবহতা বিবেচনায় বাংলাদেশে মানবাধিকার লঙ্ঘনকারী এবং অবাধ ও সুষ্ঠু নির্বাচন বাধাগ্রস্তকারী ব্যক্তিদের ওপর ভিসা নিষেধাজ্ঞা আরোপের আহ্বান জানিয়েছেন। জার্মানির কার্সটেন লুক ও সুইডেনের ইলান ডি ব্যাসো বৃহস্পতিবার এ চিঠি লিখেছেন। এর একটি কপি সমকালও পেয়েছে। চিঠিতে দুই এমইপি গভীর উদ্বেগ প্রকাশ করে লিখেছেন, বিগত সপ্তাহগুলোতে বাংলাদেশ কর্তৃপক্ষ বিরোধী কর্মীদের ওপর সহিংস দমন নিপীড়ন চালিয়েছে। অ্যামনেস্টি ইন্টারন্যাশনাল ও হিউম্যান রাইটস ওয়াচের মতো মানবাধিকার সংস্থা এবং আন্তর্জাতিক সাংবাদিকদের তথ্য অনুযায়ী, বিরোধী দলের প্রায় ১০ হাজার নেতাকর্মী-সমর্থককে গ্রেপ্তার করা হয়েছে। তাদের মতে, প্রধান বিরোধী দলগুলোকে যখন হয়রানি করা হয়, তাদের কর্মীরা নির্যাতিত ও গ্রেপ্তার হয় এবং তাদের সমর্থকদের ভয় দেখানো হয়, তখন অবাধ ও বিশ্বাসযোগ্য কোনো নির্বাচন অনুষ্ঠিত হতে পারে না। এমইপিরা বলেন, জানুয়ারির প্রতিদ্বন্দ্বিতাহীন নির্বাচনের ফলাফলের জন্য ইইউর নিষ্ক্রিয়ভাবে অপেক্ষা করা উচিত নয়। বরং আগেই স্পষ্টভাবে উদ্বেগ প্রকাশ করতে হবে। ",
            "img" : "https://ajkerarban.com/media/bangladesh-11.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 70,
            "title" : "নির্বাচনের ৫ দিন মাঠে থাকবেন ৬৫৩ ম্যাজিস্ট্রেট",
            "descriptions" : "দ্বাদশ জাতীয় সংসদ নির্বাচনের সময় নির্বাচনী অপরাধ আমলে নেয়া ও সংক্ষিপ্ত পদ্ধতিতে বিচারের জন্য ৬৫৩ জন জুডিসিয়াল ম্যাজিস্ট্রেটকে মনোনয়ন দিয়েছে আইন মন্ত্রণালয়। তারা জাতীয় সংসদের ৩০০টি নির্বাচনী এলাকায় আগামী ৫ জানুয়ারি হতে ৯ জানুয়ারি পর্যন্ত মোট পাঁচ দিন দায়িত্ব পালন করবেন। বৃহস্পতিবার আইন বিচার ও সংসদ বিষয়ক মন্ত্রণালয়ের আইন ও বিচার শাখা হতে এ সংক্রান্ত অফিস আদেশ জারি করা হয়। আদেশে কোন এলাকায় কোন ম্যাজিস্ট্রেট দায়িত্ব পালন করবেন তা উল্লেখ করা হয়েছে। আদেশে বলা হয়, উপযুক্ত বিষয় ও সূত্রের পরিপ্রেক্ষিতে নির্দেশিত হয়ে আগামী ৭ জানুয়ারি (রোববার) দ্বাদশ জাতীয় সংসদ নির্বাচন উপলক্ষে জাতীয় সংসদের ৩০০টি নির্বাচনি এলাকায় ভোট গ্রহণের আগের দুইদিন, ভোট গ্রহণের দিন ও ভোট গ্রহণের পরের দুইদিন অর্থাৎ আগামী ৫ জানুয়ারি হতে ৯ জানুয়ারি পর্যন্ত মোট ৫ (পাঁচ) দিনের জন্য দায়িত্ব পালন করবেন। নির্বাচন কমিশন কর্তৃক প্রথম শ্রেণির ম্যাজিস্ট্রেট হিসেবে নিয়োগের উদ্দেশ্যে বাংলাদেশ সুপ্রিম কোর্টের সঙ্গে পরামর্শক্রমে বাংলাদেশ জুডিসিয়াল সার্ভিসের নিম্নবর্ণিত ৬৫৩ জন সদস্যকে মনোনয়ন প্রদানপূর্বক নির্বাচন সচিবালয়ে ন্যস্ত করা হলো। গত ১৫ নভেম্বর দেশের সংসদীয় আসনগুলোর জন্য ৩০০ বিচার বিভাগীয় কর্মকর্তা দিয়ে নির্বাচন অনুসন্ধান কমিটি গঠন করা হয়। ইসির ঘোষিত তফসিল অনুয়ায়ী দ্বাদশ জাতীয় সংসদের ভোট গ্রহণ হবে সাত জানুয়ারি। মোতায়েন করা হবে সেনাবাহিনীও। রিটার্নিং কর্মকর্তারা প্রতীক বরাদ্দ করবেন ১৮ ডিসেম্বর। নির্বাচনী প্রচার চলবে পাঁচ জানুয়ারি সকাল আট পর্যন্ত।",
            "img" : "https://ajkerarban.com/media/bangladesh-12.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 71,
            "title" : "ইউক্রেন ও মলদোভার সদস্যপদ নিয়ে আলোচনায় রাজি ইইউ",
            "descriptions" : "ইউরোপীয় ইউনিয়নে (ইইউ) ইউক্রেন ও মলদোভার সদস্যপদ নিয়ে দেশ দুটির সঙ্গে আলোচনা শুরু করতে রাজি হয়েছেন জোটের নেতারা। এছাড়া জর্জিয়াকে সদস্যপদ প্রার্থীর মর্যাদা দেওয়ার সিদ্ধান্তও হয়েছে। ইউরোপীয় কাউন্সিলের প্রেসিডেন্ট চার্লস মাইকেলের মুখপাত্র বলেছেন, সর্বসম্মতিক্রমে এই সিদ্ধান্ত নেওয়া হয়েছে। খবর-বিবিসি বৃহস্পতিবার ব্রাসেলসে এ বছরের ইইউ সম্মেলনে ২৭ দেশের জোটের নেতাদের নেওয়া এই সিদ্ধান্তকে ইউক্রেন ও ইউরোপের জন্য ‘বিজয়’ বলে মন্তব্য করেছেন ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেনস্কি। মলদোভার প্রেসিডেন্ট মাইয়া সান্দু বলেছেন, সদস্য পদ নিয়ে আলোচনা শুরু করার এই সিদ্ধান্ত একটি নতুন অধ্যায়ের দ্বার খুললো। তবে হাঙ্গেরি দীর্ঘদিন ধরে ইউক্রেনের সঙ্গে সদস্যপদ নিয়ে শুরু হওয়া আলোচনার বিরোধিতা করে আসছিল। তবে এই পদক্ষেপে ভেটো দেয়নি দেশটি। সম্মেলনে দেশটির প্রধানমন্ত্রী ভিক্টর অরবান বৈঠকের কক্ষ ত্যাগ করে চলে যান। অন্য ২৬ দেশের নেতা এই সিদ্ধান্তের পক্ষে ভোট দেন। পরে ভিক্টর অরবান ফেসবুকে এক পোস্টে লিখেছেন, ইউক্রেনকে ইইউ সদস্যপদ দেওয়া বাজে একটি সিদ্ধান্ত। হাঙ্গেরি এই সিদ্ধান্তের সঙ্গে যুক্ত হতে চায় না। সম্মেলনের পর সভার চেয়ারম্যান চার্লস মাইকেল বলেন, ইউরোপীয় কাউন্সিল ইউক্রেন ও মলদোভাকে সদস্যপদ দেওয়া নিয়ে আলোচনা শুরু করার সিদ্ধান্ত নিয়েছে। জর্জিয়ার সদস্যপদ প্রার্থীর মর্যাদা অনুমোদন করা হচ্ছে। একইসঙ্গে বসনিয়ার সদস্যপদ লাভের চেষ্টা বিবেচনায় নেওয়া হবে।",
            "img" : "https://ajkerarban.com/media/international-11.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 72,
            "title" : "গাজায় মৃত্যু বেড়ে দাঁড়ালো ১৯ হাজার",
            "descriptions" : "চলমান ইসরায়েলের হামলায় গাজায় মৃত্যু সংখ্যা বেড়ে ১৯ হাজারের কাছাকাছি পৌঁছেছে। বৃহস্পতিবার (১৪ ডিসেম্বর) ফিলিস্তিনের স্বাস্থ্য মন্ত্রণালয় এই তথ্য জানিয়েছে। খবর আনাদোলু এজেন্সির। ইসরায়েলের হামলার সর্বশেষ তথ্য জানিয়ে স্বাস্থ্য মন্ত্রণালয়ের মুখপাত্র আশরাফ আল-কুদরা বলেছেন, ইসরায়েলের সামরিক বাহিনীর হামলায় গত ২৪ ঘণ্টায় অন্তত ১৭৯ ফিলিস্তিনি নিহত হয়েছেন। ইসরায়েলি নির্বিচার হামলায় একই সময়ে আহত হয়েছেন আরও কমপক্ষে ৩০৩ ফিলিস্তিনি। তিনি বলেছেন, গত ৭ অক্টোবর থেকে ইসরায়েলি হামলায় গাজায় ফিলিস্তিনিদের প্রাণহানির সংখ্যা বেড়ে ১৮ হাজার ৭৮৭ জনে পৌঁছেছে। হামলায় আহত হয়েছেন আরও ৫০ হাজার ৮৯৭ জন। এছাড়া ইসরায়েলি হামলায় আরও অনেকে ক্ষতিগ্রস্ত ভবনের ধ্বংসস্তূপের নিচে আটকা রয়েছেন বলে জানিয়েছেন আল-কুদরা। গত ৭ অক্টোবর ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের হামলার পর থেকেই গাজায় নারকীয় হত্যাকাণ্ড চালাচ্ছে ইসরায়েল। রয়টার্স জানিয়েছে, বৃহস্পতিবারও পুরো উপত্যকায় নির্বিচার হামলা চালিয়েছে ইসরায়েলি বাহিনী। জাতিসংঘের হিসাব অনুযায়ী, ইসরায়েলের হামলা ও হুমকির মুখে উপত্যকাটির ২৩ লাখ বাসিন্দার মধ্যে ১৯ লাখই এখন বাস্তুচ্যুত। গাজায় বেসামরিক হতাহতের জেরে বিশ্বজুড়ে তীব্র চাপের মুখে থাকা সত্ত্বেও বুধবার ইসরায়েলের প্রধানমন্ত্রী নেতানিয়াহু এক ভিডিও বার্তায় তিনি বলেছেন, ‘কোনো কিছুতেই আমাদের থামানো যাবে না। একেবারে শেষ পর্যন্ত, বিজয় নিশ্চিত না হওয়া পর্যন্ত আমরা অটল থাকব। এর কোনো ব্যত্যয় ঘটবে না।’",
            "img" : "https://ajkerarban.com/media/international-12.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 73,
            "title" : "চলতি হিসাবে টাকা নেই পাঁচ ইসলামী ব্যাংকের",
            "descriptions" : "শরিয়াহভিত্তিক পাঁচ ইসলামী ব্যাংক বছরখানেক ধরে বিধিবদ্ধ তারল্য রাখতে পারছে না। ব্যাংকগুলো হলো ইসলামী ব্যাংক বাংলাদেশ, সোশ্যাল ইসলামী, ফার্স্ট সিকিউরিটি ইসলামী, গ্লোবাল ইসলামী ও ইউনিয়ন ব্যাংক। বাংলাদেশ ব্যাংকের সঙ্গে এসব ব্যাংকের চলতি হিসাব ঋণাত্মক হলেও লেনদেন হচ্ছে। আগামী ২০ দিনের মধ্যে ব্যাংকগুলোর হিসাবে পর্যাপ্ত অর্থ রাখতে না পারলে লেনদেন বন্ধ করার ঘোষণা দিয়েছে কেন্দ্রীয় ব্যাংক। বাংলাদেশ ব্যাংকের মতিঝিল অফিস থেকে সম্প্রতি ‘বিএসিএইচ সেটেলমেন্ট জটিলতা প্রসঙ্গে’ শিরোনামে এ চিঠি দেওয়া হয়। চিঠিতে বলা হয়েছে, ‘মতিঝিল অফিসের ডিপোজিট অ্যাকাউন্ট বিভাগে রক্ষিত আপনাদের চলতি হিসাবের মাধ্যমে বিভিন্ন ক্লিয়ারিং পেমেন্ট সিস্টেম (আন্তঃব্যাংক লেনদেন নিষ্পত্তি) সম্পন্ন হয়ে থাকে। যেমন– বাংলাদেশ অটোমেটেড চেক প্রসেসিং সিস্টেম (বিএসিপিএস), বাংলাদেশ ইলেকট্রনিক ফান্ড ট্রান্সফার নেটওয়ার্ক (বিইএফটিএন), ন্যাশনাল পেমেন্ট সুইচ বাংলাদেশ (এনপিএসবি) ও রিয়েল টাইম গ্রস সেটেলমেন্ট (আরটিজিএস) সিস্টেমে। তবে আপনাদের হিসাব পর্যালোচনা করে দেখা যাচ্ছে, দীর্ঘদিন ধরে চলতি হিসাবের স্থিতি ঋণাত্মক, যা স্বাভাবিক ব্যাংকিং প্রক্রিয়ার সঙ্গে সামঞ্জস্যপূর্ণ নয়। বিষয়টি বারবার আপনাদের গোচরীভূত করা হলেও এ পর্যন্ত উল্লেখযোগ্য কোনো পদক্ষেপ নেওয়া হয়নি। এমতাবস্থায় পত্র পাওয়ার ২০ কর্মদিবসের মধ্যে আবশ্যিকভাবে আপনাদের চলতি হিসাবের ঋণাত্মক স্থিতি সমন্বয়ের পরামর্শ দেওয়া হলো।’ এতে আরও বলা হয়, নির্ধারিত সময়ের মধ্যে সমন্বয়ে ব্যর্থ হলে বাংলাদেশ ব্যাংকের পেমেন্ট সিস্টেম ডিপার্টমেন্টের সঙ্গে সম্পাদিত ‘ক্লিয়ারিং সেটেলমেন্টের জন্য নির্ধারিত হিসাবে পর্যাপ্ত পরিমাণ অর্থ সংরক্ষণ চুক্তি অনুসারে সব বা নির্দিষ্ট কোনো ক্লিয়ারিং প্ল্যাটফর্ম থেকে বিরত রাখা হবে।’",
            "img" : "https://ajkerarban.com/media/economics-11.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 74,
            "title" : "আমন ও বোরো চাল উৎপাদনের লক্ষ্যমাত্রা ৪ কোটি টন",
            "descriptions" : "সারা দেশে এখন আমন ধান কাটা হচ্ছে। কৃষি সম্প্রসারণ অধিদপ্তরের তথ্য অনুসারে, ইতোমধ্যে প্রায় ৮২ শতাংশ ধান কাটা শেষ হয়েছে। চলমান ২০২৩-২৪ অর্থবছরে  ৫৮ লাখ ৭৪ হাজার হেক্টর জমিতে আমন ধান চাষ করা হয়েছে। চাল উৎপাদনের লক্ষ্যমাত্রা ধরা হয়েছে ১ কোটি ৭০ লাখ মেট্রিক টন। এর আগে ২০২২-২৩ অর্থবছরে আমন মৌসুমে প্রায় ১ কোটি ৫৫ লাখ টন এবং ২০২১-২২ অর্থবছরে ১ কোটি ৫০ লাখ টন চাল উৎপাদিত হয়েছিল। অন্যদিকে, আসন্ন বোরো মৌসুমে ৫০ লাখ ৪০ হাজার হেক্টর জমিতে ধান চাষ ও ২ কোটি ২২ লাখ টন চাল উৎপাদনের লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে। এ লক্ষ্যমাত্রা অর্জনের জন্য সুনির্দিষ্ট কর্মসূচি নিয়ে কাজ করছে কৃষি মন্ত্রণালয়। প্রায় সাড়ে ২৯ লাখ কৃষকের মাঝে ১৯৮ কোটি টাকার সার, বীজসহ বিভিন্ন উপকরণ বিনামূল্যে বিতরণ কার্যক্রম মাঠ পর্যায়ে চলমান আছে। উল্লেখ্য, অভ্যন্তরীণ উৎপাদন ভালো হওয়ায় ২০২৩ সালের ১ জুলাই থেকে ১২ ডিসেম্বর পর্যন্ত কোনো চাল আমদানি করার প্রয়োজন হয়নি। বৃহস্পতিবার (১৪ ডিসেম্বর) কৃষি মন্ত্রণালয় থেকে পাঠানো সংবাদ বিজ্ঞপ্তিতে এসব তথ্য জানানো হয়েছে।",
            "img" : "https://ajkerarban.com/media/agriculture-11.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "agriculture"
                }
            ]
        },
        {
            "id" : 75,
            "title" : "ক্যারিয়ার গড়ার সুযোগ দিচ্ছে মধুমতি ব্যাংক, থাকছে না বয়সসীমা",
            "descriptions" : "মধুমতি ব্যাংক লিমিটেডে ‘টেরিটরি অফিসার (এফও-ইও)’ পদে জনবল নিয়োগ দেওয়া হবে। আগ্রহীরা আগামী ১১ জানুয়ারি পর্যন্ত আবেদন করতে পারবেন। প্রতিষ্ঠানের নাম: মধুমতি ব্যাংক লিমিটেড বিভাগের নাম: এজেন্ট ব্যাংকিং ডিভিশন পদের নাম: টেরিটরি অফিসার (এফও-ইও) পদসংখ্যা: ০৪ জন শিক্ষাগত যোগ্যতা: স্নাতক অভিজ্ঞতা: ০১ বছর বেতন: আলোচনা সাপেক্ষে, চাকরির ধরন: ফুল টাইম, প্রার্থীর ধরন:নারী-পুরুষ, বয়স: নির্ধারিত নয়, কর্মস্থল: বরিশাল, ঢাকা আবেদনেরনিয়ম: https://career.modhumotibank.net/JobCircular/JobDetails?jobId=pVkio4TS9H11pvMINh8RVA== আবেদনের শেষ সময়: ১১ জানুয়ারি ২০২৪ সূত্র: বিডিজবস ডটকম",
            "img" : "https://ajkerarban.com/media/jobs-11.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "jobs"
                }
            ]
        },
        {
            "id" : 76,
            "title" : "টেকওয়াল্র্) নতুন ফিচার নিয়ে আসছে হোয়াটসঅ্যাপ",
            "descriptions" : "হোয়াটসঅ্যাপের জন্য একটি বড় ফিচারের ঘোষণা করেছে মেটা। একক অথবা গ্রুপ কনভারসেশনে চ্যাটকে পিন করার সুযোগ আনছে হোয়াটসঅ্যাপ। প্রতিষ্ঠানটি জানিয়েছে, যেকোনো ধরনের চ্যাটই পিন করে রাখতে পারবে ব্যবহারকারীরা। যেমন- টেক্সট, পোল, আইমেসেজ এবং ইমোজি ইত্যাদি। তবে একবারে মাত্র একটি চ্যাট পিন করা যাবে। পিন করা ম্যাসেজগুলো ২৪ ঘণ্টা, ৭ দিন (ডিফল্ট) বা ৩০ দিনের জন্য স্থায়ী হতে পারে। পিন করার সময় একটি ব্যানার প্রদর্শিত হবে যাতে আপনি সময় বেছে নিতে পারেন। আপনি যদি ম্যানুয়ালি একটি ম্যাসেজ আনপিন না করেন তবে এটি সেটের মেয়াদ শেষ হওয়ার পরে নিজেই আনপিন হয়ে যাবে৷ গ্রুপ চ্যাটে, এডমিনরা টেক্সটগুলোকে পিন করতে পারবে ও তা নিয়ন্ত্রণ করতে পারবে৷ অ্যান্ড্রয়েডে হোয়াটসঅ্যাপ মেসেজে কোনো চ্যাটকে পিন করতে হলে সেই কনভারসেশনের ওপরে কিছুক্ষণ চাপ দিয়ে ধরে রাখতে হবে। এরপর যে মেনু আসবে, তা থেকে ‘পিন’ সিলেক্ট করতে হবে। এটা চাইলে ২৪ ঘণ্টা, সাত দিন এবং ৩০ দিন পিন করে রাখা যাবে। নিশ্চিত করতে আবার পিনে আলতো চাপ দিতে হবে।",
            "img" : "https://ajkerarban.com/media/tech-11.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "techworld"
                }
            ]
        },
        {
            "id" : 77,
            "title" : "’ভিলেন’ তকমা উপভোগ করছেন অ্যানিম্যালের ‘জোয়া’",
            "descriptions" : "চলতি ডিসেম্বরে মুক্তি পেয়েছে ‘অ্যানিম্যাল’। সিনেমাটি মুক্তির পর থেকেই তা ঝড় তুলেছে সর্বত্র। বক্স অফিসে দুর্দান্ত ব্যবসা করছে সিনেমাটি। এছাড়া এ সিনেমায় ‘জোয়া’ চরিত্রে অভিনয়ের মাধ্যমে আলোচনায় উঠে এসেছেন তৃপ্তি দিমরি। অ্যানিম্যাল সিনেমায় নেতিবাচক চরিত্রে দেখা গেছে তাকে। অ্যানিমেলে খল চরিত্রে অভিনয়ের পর নিজে আলোচনায় থাকতে পেরে বিষয়টি বেশ উপভোগ করছেন তৃপ্তি। সম্প্রতি এক সাক্ষাৎকারে অভিনেত্রী তৃপ্তি দিমরি জানান, এতদিন ভালো চরিত্রে অভিনয় করার পর এই ‘ভিলেন এরা’ বেশ উপভোগ করছেন তিনি। সংবাদ সংস্থা আএএনএসকে দেওয়া সাক্ষাৎকারে তৃপ্তি বলেন, অ্যানিম্যান সিনেমায় জোয়া চরিত্রটি আমি নিঃসন্দেহে প্রচণ্ড উপভোগ করছি। আমি সবসময় এমন চরিত্রে অভিনয় করতে চেয়েছি যা চ্যালেঞ্জিং। এটা একেবারেই তেমন একটি সিনেমা। তৃপ্তির কথায়, আমি সবসময় ভালো মানুষের চরিত্রে অভিনয় করেছি। তবে এই প্রথমবার এমন একটা চরিত্রে অভিনয় করলাম যেটা নেতিবাচক। আসলে এমন চরিত্রের পৃথিবীতে প্রবেশ করার অনুভূতি খুবই উপভোগ্য। অ্যানিমেলের শ্যুটিংয়ের আগে জোয়া চরিত্র নিয়ে পরিচালক সন্দীপ রেড্ডি ভাঙ্গার সঙ্গে তার আলোচনা নিয়েও কথা বলেন তিনি। তৃপ্তি বলেন, যখন এই প্রজেক্টে সই করছিলাম তখনই আমার পরিচালকের সঙ্গে কথা হয়। তিনি আমাকে বলেন, জোয়া একটি নেতিবাচক চরিত্র, কিন্তু পরিচালক হিসেবে আমি এই চরিত্রের চোখে কোনো নেতিবাচকতা দেখতে চাই না। ",
            "img" : "https://ajkerarban.com/media/entertainment-11.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 78,
            "title" : "মহান বিজয় দিবস উপলক্ষে পূর্বধলায় ফ্রি-মেডিকেল ক্যাম্প অনুষ্ঠিত",
            "descriptions" : "মহান বিজয় দিবস উপলক্ষে নেত্রকোণার পূর্বধলায় ফ্রি মেডিকেল ক্যাম্প অনুষ্ঠিত হয়েছে। বেসরকারী সংস্থা আশা'র উদ্যোগে উপজেলার হোগলা স্বাস্থ্যসেবা কেন্দ্রে এ ফ্রি মেডিকেল ক্যাম্প এর আয়োজন করা হয়। বুধবার দিনব্যাপী অনুষ্ঠিত ফ্রি মেডিকেল ক্যাম্পে প্রধান অতিথি হিসেবে উপস্থিত ছিলেন আশার সিনিয়র ডিস্ট্রিক্ট ম্যানেজার মোঃ আঃ লতিফ। আশা’র রিজিওনাল ম্যানেজার মোঃ ফারুক আলম এর সভাপতিত্বে অনুষ্ঠানে বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন হোগলা ইউনিয়ন পরিষদের চেয়ারম্যান মো: সিরাজুল ইসলাম আকন্দ খোকন। দিনব্যাপী ফ্রি মেডিকেল ক্যাম্পে বিনামূল্যে ব্যবস্থাপত্র প্রদান, ডায়াবেটিস পরীক্ষা, রক্তচাপ পরিমাপ ইত্যাদি সেবা প্রদান করাহয়। এ সময়  দুইশতাধিক দরিদ্র অসহায় মানুষ সেবা গ্রহণ করেন।",
            "img" : "https://ajkerarban.com/media/bangladesh-16.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 79,
            "title" : "খালিয়াজুরীর হাওরের ফসল রক্ষা বাঁধ পুন:নির্মাণ কাজের উদ্বোধন",
            "descriptions" : "'সংশোধিত কাবিটা নীতিমালা-২০২৩' অনুযায়ী ২০২৩-২৪ অর্থ বছরে নেত্রকোণার খালিয়াজুরী উপজেলায় পানি উন্নয়ন বোর্ডের আওতাধীন পাইয়ার হাওরের ডুবন্ত বেরী বাঁধের ভাঙ্গন বন্ধকরণ/ সংস্কার ও মেরামত কাজের শুভ উদ্বোধন করা হয়েছে। শুক্রবার (১৫ ডিসেম্বর) দুপুরে উপজেলা কাবিটা প্রকল্প প্রণয়ন ও বাস্তবায়ন মনিটরিং কমিটির আয়োজনে বাঁধ নির্মাণ ও মেরামত কাজের উদ্বোধন করেন উপজেলা নির্বাহী অফিসার এম. রকিবুল হাসান। এ সময় উপস্থিত ছিলেন উপজেলা আওয়ামী লীগের সাংগঠনিক সম্পাদক মোঃ এরশাদ মিয়া, প্রকল্প বাস্তবায়ন কর্মকর্তা রাজীব আহমদ,নেত্রকোনা পানি উন্নয়ন বোর্ডের উপ সহকারী প্রকৌশলী ওবায়দুল হক, খালিয়াজুরী কলেজের প্রভাষক মোহাম্মদ জিয়াউল হক হিমেল, উপজেলা প্রেসক্লাবের সভাপতি স্বাগত সরকার শুভ, সম্পাদক সাব্বির আহমদ প্রমুখ। উপজেলা নির্বাহী অফিসার এম. রকিবুল হাসান জানান, হাওরের ফসল রক্ষা বেরী বাঁধ নির্মাণ মেরামত কাজের শুভ উদ্বোধন করা হয়েছে।আগামী সপ্তাহের মধ্যেই বাংলাদেশ পানি উন্নয়ন বোর্ডের আওতাধীন খালিয়াজুরী উপজেলার সবক'য়টি হাওরের বাঁধ নির্মাণ/ সংস্কার ও মেরামতের কাজ পুরোদমে শুরু করা হবে।",
            "img" : "https://ajkerarban.com/media/agriculture-16.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "agriculture"
                }
            ]
        },
        {
            "id" : 80,
            "title" : "বিজয় দিবসে জাতীয় স্মৃতিসৌধে রাষ্ট্রপতি-প্রধানমন্ত্রীর শ্রদ্ধা",
            "descriptions" : "মহান বিজয় দিবস উপলক্ষ্যে শনিবার (১৬ ডিসেম্বর) সকাল ৬টা ৩৫ মিনিটে রাষ্ট্রপতি মো. সাহাবুদ্দিন ও প্রধানমন্ত্রী শেখ হাসিনা সাভারে জাতীয় স্মৃতিসৌধে ফুল দিয়ে মুক্তিযুদ্ধের বীর শহীদদের প্রতি শ্রদ্ধা জানিয়েছেন। রাষ্ট্রপতি প্রথমে স্মৃতিসৌধের বেদীতে পুষ্পস্তবক অর্পণ করেন। এরপর প্রধানমন্ত্রী শেখ হাসিনা পুষ্পার্ঘ্য অর্পণ করেন। এ সময় রাষ্ট্রপতি ও প্রধানমন্ত্রী মুক্তিযুদ্ধের বীর শহীদদের স্মরণে কিছুক্ষণ নীরবে দাঁড়িয়ে থাকেন। সেনা, নৌ ও বিমান বাহিনীর একটি সুসজ্জিত দল তখন রাষ্ট্রীয় সালাম জানায়। এ সময় বিউগলে করুণ সুর বাজানো হয়। রাষ্ট্রপতি ও প্রধানমন্ত্রী কর্তৃক জাতীয় স্মৃতিসৌধে পুষ্পস্তবক অর্পণের সময় উপস্থিত ছিলেন জাতীয় সংসদের স্পিকার ড. শিরীন শারমিন চৌধুরী, প্রধান বিচারপতি ওবায়দুল হাসান, মুক্তিযুদ্ধ বিষয়ক মন্ত্রী আ ক ম মোজাম্মেল হক, তথ্য ও সম্প্রচার মন্ত্রী ড. হাছান মাহমুদ, ৯ পদাতিক ডিভিশন-এর জিওসি, ঢাকা বিভাগের বিভাগীয় কমিশনার এবং ঢাকা জেলার জেলা প্রশাসক। এরপর শ্রদ্ধা জানান জাতীয় সংসদের স্পিকার ড. শিরীন শারমিন চৌধুরী ও প্রধান বিচারপতি ওবায়দুল হাসান। এরপর আওয়ামী লীগের পক্ষে বীর শহীদদের প্রতি শ্রদ্ধা নিবেদন করেন দলের সভানেত্রী বঙ্গবন্ধু কন্যা শেখ হাসিনা। এ সময় আওয়ামী লীগের সাধারণ সম্পাদক ওবায়দুল কাদেরসহ দলের শীর্ষ নেতারা উপস্থিত ছিলেন। তাদের শ্রদ্ধা নিবেদনের মধ্য দিয়ে শুরু হয় স্মৃতিসৌধে ফুল দেওয়ার আনুষ্ঠানিকতা। এরপর মুক্তিযুদ্ধ বিষয়কমন্ত্রীর নেতৃত্বে উপস্থিত বীরশ্রেষ্ঠ পরিবার, যুদ্ধাহত মুক্তিযোদ্ধা ও বীর মুক্তিযোদ্ধাগণ পুষ্পস্তবক অর্পণ করেন।",
            "img" : "https://ajkerarban.com/media/bangladesh-17.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 81,
            "title" : "চিরগৌরবে সমুজ্জ্বল মহান বিজয় দিবস আজ",
            "descriptions" : "এই দেশের সব মানুষ চিরকাল গর্ববোধ করবে যে দিনটির জন্য, সেটি আজকের এই দিন—১৬ ডিসেম্বর। ১৯৭১ সালের এই দিনে পৃথিবীর মানচিত্রে জাতি নিজেদের জন্য বাংলাদেশ নামের একটি স্বাধীন সার্বভৌম দেশের নাম সংযোজিত করেছিল এক বীরত্বপূর্ণ সংগ্রামে বিজয় অর্জনের মধ্য দিয়ে। আজ মহান বিজয় দিবস। পাকিস্তানের নৃশংস হানাদার বাহিনী ১৯৭১ সালের ২৫ মার্চ কালরাতে যখন এ দেশের ঘুমন্ত নিরস্ত্র সাধারণ মানুষের ওপর ট্যাংক-কামানের মতো ভয়ংকর মারণাস্ত্র নিয়ে গণহত্যার পৈশাচিকতায় মেতে উঠেছিল, তখন থেকেই শুরু হয়েছিল প্রতিরোধ সংগ্রাম। সে রাতেই দেশের স্বাধীনতা ঘোষণা করে মুক্তিযুদ্ধের আহ্বান জানিয়েছিলেন জাতির অবিসংবাদিত নেতা বঙ্গবন্ধু শেখ মুজিবুর রহমান। দেশের বীর সন্তানেরা যুদ্ধের ময়দানে ছুটে গিয়েছিলেন শত্রুর মোকাবিলায়। জীবনের মায়া তাঁদের কাছে ছিল তুচ্ছ। তাঁদের ছিল না যুদ্ধের প্রশিক্ষণ, ছিল না কোনো উন্নত সমরাস্ত্র। বঙ্গবন্ধুর আহ্বান তাঁদের উজ্জীবিত করেছিল সাহসে, সংগ্রামে। আক্ষরিক অর্থেই যাঁর কাছে যা ছিল, তা–ই নিয়েই দেশের বীর সন্তানেরা শত্রুর মুখোমুখি দাঁড়িয়ে মরণপণ লড়েছিলেন মুক্তির সংগ্রামে। দীর্ঘ ৯ মাস হানাদার পাকিস্তান সেনাবাহিনীর মতো এক শক্তিমান সেনাবাহিনীর বিরুদ্ধে অসম যুদ্ধ করেছিলেন দেশের সব ধর্ম, বর্ণ, ভাষার বীর সন্তানেরা। ৩০ লাখ মানুষের প্রাণ, ২ লাখ মা-বোনের সম্ভ্রম আর বিপুল সম্পদহানির ভেতর দিয়ে মুক্তির সংগ্রামে সফল হয়েছিলেন মুক্তিযোদ্ধারা। ছিনিয়ে এনেছিলেন চূড়ান্ত বিজয়। জাতিকে মুক্ত করেছিলেন পরাধীনতার শৃঙ্খল থেকে। এই ডিসেম্বরের কুয়াশাঢাকা বাংলার আকাশে উদিত হয়েছিল স্বাধীনতার সূর্য, উড্ডীন হয়েছিল লাল-সবুজ পতাকা। বাতাসে অনুরণন তুলেছিল অগণিত কণ্ঠের সুর ‘আমার সোনার বাংলা/ আমি তোমায় ভালোবাসি…।’ আজকের দিনটি তাই একদিকে যেমন এ দেশের মানুষের কাছে চিরকালের, চিরগৌরব ও আনন্দের; তেমনি একই সঙ্গে স্বজন হারানোর বেদনাতেও নীল।",
            "img" : "https://ajkerarban.com/media/bangladesh-18.webp",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 82,
            "title" : "ভাষণের পূর্ণ মাত্রায় বাঙালির বিজয়",
            "descriptions" : "২০১৭ সালের ৩০ অক্টোবর প্যারিসের ইউনেস্কো সদর দপ্তরে সংস্থাটির মহাপরিচালক ইরিনা বোকোভা ঘোষণা দিলেন-বাংলাদেশের জাতির পিতা শেখ মুজিবুর রহমানের ৭ মার্চের ঐতিহাসিক ভাষণটি ‘বিশ্বের প্রামাণ্য ঐতিহ্য’ হিসাবে স্বীকৃত হয়েছে ‘মেমোরি অফ দ্য ওয়ার্ল্ড ইন্টারন্যাশনাল রেজিস্টারে’। ইউনেস্কো জাতিসংঘের শিক্ষা, বিজ্ঞান ও সংস্কৃতি সংস্থা। এ স্বীকৃতি ইতিহাসের বড় সময় ধরে বিশ্বজুড়ে মানুষের মাঝে ছড়িয়ে পড়ার সুযোগ তৈরি করেছে। বলতেই হবে, বাঙালি-বাংলাদেশের ইতিহাস এই ৭ মার্চের ইতিহাস। ইউনেস্কোর মাধ্যমে বাঙালির অর্জন বিশ্বের প্রামাণ্য ঐতিহ্য। যে ঐতিহ্য মানবজাতিকে এগিয়ে যাওয়ার অনুপ্রেরণা দেয়। প্রতিরোধ ও প্রতিবাদের ভেতর দিয়ে মানুষের মানবিক অধিকারকে নিশ্চিত করে। চল্লিশের দশকে প্রখ্যাত মনীষী এস ওয়াজেদ আলী এমন একটি স্বপ্ন দেখেছিলেন। তিনি তার ‘ভবিষ্যতের বাঙালি’ প্রবন্ধে উল্লেখ করেছিলেন : ‘রাষ্ট্রজীবনের যে পরিকল্পনা, সামবায়িক জীবনের যে ছবি বাংলাদেশের বাইরের ভারতবাসীকে সন্তুষ্ট করে, এ ভাবপ্রবণ কল্পনাকুশল জাতি সে আদর্শ, সে ছবি, সে পরিকল্পনা নিয়ে সন্তুষ্ট থাকতে পারছে না। তার কুহেলিকা-সমাচ্ছন্ন নিগূঢ় অবচেতনায় মহামানবতার মহত্তর এক আদর্শ, পূর্ণতর এক পরিকল্পনা, সুন্দরতর এক ছবি আঁকার এবং রূপ পরিগ্রহ করতে আরম্ভ করেছে। অদূর ভবিষ্যতে সেই মোহনীয় আদর্শ, সেই পরিপূর্ণ পরিকল্পনা, সেই অপরূপ ছবি তার মনে স্পষ্ট হয়ে উঠবেই, আর তার প্রভাবে বাঙালি এক অভিনব জীবনের আস্বাদ পাবে; এবং সেই শুভ দিন যখন আসবে, তখন বাঙালি কেবল ভারতবর্ষের নয়, কেবল প্রাচ্য-ভূখণ্ডের নয়, সমগ্র বিশ্ববাসীর পথপ্রদর্শক হবে-সত্য, সুন্দর শুভ জীবন-পথের। বাঙালি এখন সেই মহামানবের প্রতীক্ষায় আছে, যিনি তাকে এ গৌরবময় জীবনের সন্ধান দেবেন-ভগীরথের মতো এ বাংলায় ভাবগঙ্গার সঙ্গম সুস্পষ্ট করে তুলবেন।’",
            "img" : "https://ajkerarban.com/media/bangladesh-19.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 83,
            "title" : "পঞ্চগড়ে বইছে মৃদু শৈত্য প্রবাহ",
            "descriptions" : "পঞ্চগড়ে শুরু হয়েছে মৃদু শৈত্যপ্রবাহ। তাপমাত্রার পারদ নেমেছে ৯ দশমিক ৫ ডিগ্রিতে। শনিবার (১৬ ডিসেম্বরে) ভোর ৬টায় পঞ্চগড়ে এ তাপমাত্রা রেকর্ডের তথ্যটি জানান প্রথম শ্রেণির তেঁতুলিয়া আবহাওয়া অধিদপ্তরের ভারপ্রাপ্ত কর্মকর্তা রাসেল শাহ। তিনি জানান, গতকালের থেকে তাপমাত্রা অনেক কমেছে। শুক্রবার সকাল ৯টায় তাপমাত্রা রেকর্ড করা হয়েছিল ১১ দশমিক ৪ ডিগ্রি সেলসিয়াস। তার আগে বৃহস্পতিবার সকাল ৯টায় তাপমাত্রা ছিল ১০ দশমিক ৩ ডিগ্রি সেলসিয়াস। বিশেষ করে এ অঞ্চলটি হিমালয়-কাঞ্চনজঙ্ঘা পর্বর নিকটস্থ হওয়ায় শীত বেশি অনুভূত হচ্ছে। সামনে তাপমাত্রা আরও কমে আসবে। বিভিন্ন এলাকায় ঘুরে দেখা যায়, ভোরে হালকা কুয়াশা ভেদ করে জেগে উঠেছে সূর্য। সূর্যের কিরণ ছড়ালেও রাত থেকে সকাল ৯টা পর্যন্ত অনুভূত হচ্ছে বরফগলা শীত। গ্রামীণ জনপদে নিম্নআয়ের মানুষরা শীত নিবারণ করছে খড়কুটো জ্বালিয়ে। জীবিকার তাগিদে শীত উপেক্ষা করেই সকাল সাড়ে ৭টা থেকে কাজে বেরিয়ে যেতে দেখা যায় এ অঞ্চলে পাথর শ্রমিক, চা শ্রমিক, দিনমজুর থেকে নিম্ন আয়ের বিভিন্ন পেশাজীবী মানুষদের। শীতবস্ত্রের অভাবে দুর্ভোগে পড়েছেন সীমান্ত জেলার মানুষগুলো। এ কারণে নিম্নবিত্তরা শহরের ফুটপাতের দোকান থেকে নিজেদের সাধ্যমত কাপড় কিনে শীত নিবারণের চেষ্টা করছেন। গ্রামীণ নারীরা বলছেন, কুয়াশা না থাকলেও খুব ঠান্ডা পড়ছে। ঘরের মেঝে থেকে শুরু করে আসবাপত্র ও বিছানা বরফের মতো ঠান্ডা হয়ে ওঠে। সকালে গৃহস্থালির কাজ করতে গিয়ে কনকনে ঠান্ডায় হাত-পা অবশ হয়ে আসে।",
            "img" : "https://ajkerarban.com/media/bangladesh-20.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 84,
            "title" : "আওয়ামী লীগ পুনরায় নির্বাচিত হওয়ার পথে : ইকোনমিস্ট",
            "descriptions" : "শেখ হাসিনা বাংলাদেশের প্রধানমন্ত্রী হিসেবে চার মেয়াদে দায়িত্ব পালন করছেন। এর মধ্যে ২০০৯ সাল থেকে টানা তিনবার তিনি নির্বাচিত হয়েছেন। তেমন কোনো সন্দেহ নেই যে, ৭ জানুয়ারির নির্বাচনের পর ফের পঞ্চমবারের মতো প্রধানমন্ত্রীর ক্ষমতায় বসবেন তিনি। সরকার দাবি করছে, নির্বাচন প্রতিদ্বন্দ্বিতাপূর্ণ হবে। এতে প্রতিদ্বন্দ্বিতা করছে ২৯টি দল। তবে সবচেয়ে বড় বিরোধী এবং ক্ষমতাসীন আওয়ামী লীগকে চ্যালেঞ্জ জানাতে সক্ষম একমাত্র দল বিএনপি ভোট বর্জন করছে। তারা ভোটে অংশগ্রহণ করতে চাইলেও তাদের দলের খুব কম লোকই সেটি করতে পারতেন। কারণ, গত ছয় সপ্তাহে বিএনপির হাজার হাজার নেতাকর্মীকে কারাগারে পাঠানো হয়েছে। নভেম্বরের শেষ দিক থেকে নিরাপত্তা হেফাজতে থাকা পাঁচজনের মৃত্যু হয়েছে। অনেকেই গ্রেপ্তার এড়াতে আত্মগোপনে রয়েছেন। শুক্রবার যুক্তরাজ্যের প্রভাবশালী ইকোনমিস্টের এক প্রতিবেদনে এসব কথা বলা হয়। এতে বলা হয়, এই একটা প্রহেলিকা যে শেখ হাসিনা বিশ্বের সবচেয়ে দীর্ঘমেয়াদি নারী প্রধানমন্ত্রী। প্রায় ১৫ বছরের ক্ষমতায় তিনি বিশ্বের সবচেয়ে দ্রুত বর্ধনশীল অর্থনীতির এবং দক্ষিণ এশিয়ার দেশটির জীবনযাত্রার মানের বড় উন্নতির সহায়ক হয়েছেন। তিনি চীন এবং ভারতের প্রতিদ্বন্দ্বী স্বার্থ নিয়েও দক্ষতার সঙ্গে আলোচনা করেছেন। এশিয়ার এই দুই শক্তির লড়াইয়ে বাংলাদেশের ১৭ কোটি মানুষের স্যান্ডউইচের মতো অবস্থা। আছে আমেরিকাও। তারা চায় দেশটিতে স্থিতিশীলতা। পাশাপাশি একই সময়ে ৭৬ বছর বয়সী প্রধানমন্ত্রী দায়মুক্তির সঙ্গে বাংলাদেশের গণতন্ত্রের ওপর আক্রমণ করেছেন। তিনি গণমাধ্যমে ভয় দেখিয়েছেন এবং পুলিশ, আদালত ও বিচার বিভাগকে হস্তগত করেছেন। তিনি বিএনপি নেত্রী খালেদা জিয়াকে কোণঠাসা করেছেন, যিনি ২০১৮ সাল থেকে গৃহবন্দি। ",
            "img" : "https://ajkerarban.com/media/politics-16.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 85,
            "title" : "গৌরবের দীপ্তিতে ঝলসে উঠুক বিজয়",
            "descriptions" : "আজকাল ইউটিউবের যুগ। ডিজিটাল যুগে সবাই কোনো না কোনো মাধ্যমে নিজেকে হাজির করে। ইউটিউবের কথা বললাম এই কারণে, এ মাধ্যমে এমন কিছু দেখি, যা আমার মতো বয়সী মানুষের হৃৎকম্পের কারণ হয়ে দাঁড়ায়। এমনই কিছু ভিডিওতে তরুণ-তরুণী এবং বয়স্কজনরা বিজয় দিবস প্রসঙ্গে যা বলেন, শুনলে মাথা খারাপ হওয়ার বিকল্প থাকে না। এক তরুণ বলল, ১৬ ডিসেম্বর ভালোবাসা দিবস। বয়সী একজন সাধারণ নিরীহ মানুষ বললেন, শেখ মুজিব দিবস। আর এক অতি চালাক ভদ্রলোক বললেন, কেন? স্বাধীনতা দিবস। ৫০ বছর পার হয়ে গেছে। অথচ আমরা এখনো মানুষকে জানাতে পারিনি কোনটা আমাদের বিজয় দিবস। কয়েক বছর আগে আমি তখন বাংলাদেশে। ১৬ ডিসেম্বর সকালে ঘুম থেকে উঠে শুনি মাইকে দেশাত্মবোধক গান বাজছে। মুক্তিযুদ্ধের সময়কার গানগুলো আমাকে দারুণভাবে কাছে টানে। হয়তো বিদেশে থাকার কারণে মাইকে এসব গান শুনি না বলে টানটা বেশি। সেদিন আমি খুব অবাক হয়েছিলাম কয়েকটি কারণে, কেউ সেসব গানে মন দেয় না এবং আমি যখন স্নান করে কাপড় পাল্টে সবুজ পাঞ্জাবি পরিধান করে শহীদ মিনারের দিকে যাব যাব করছিলাম, দু-একজন টিপ্পনী কেটে মন্তব্য করেছিল, মনে হচ্ছে দাদা কোনো ধর্মশালায় যাচ্ছে। ৫০ বছর পর আমাদের চিন্তা-চেতনায় বিজয় দিবসে পবিত্র হওয়ার কাজটাও কৌতুকের। আমি কাউকে দোষারোপ করিনি। করিও না। সেদিন শহীদ মিনারে পৌঁছে দেখি কর্তব্য ও দায় স্বীকারের জন্য দেওয়া বেশিরভাগ ফুলের স্তবকগুলো মাথা নিচু করে পড়ে আছে। তখন ভিড় বলতে কিছু নেই। কয়েকজন তরুণী পাদদেশে দাঁড়িয়ে ছিল। আমি নিজেই তাদের সঙ্গে আলাপ জুড়ে দিয়েছিলাম। দেখলাম একজন ছাড়া বাকিরা এসেছে কারণ তাদের আসতে বলা হয়েছে। ১৬ ডিসেম্বর বিজয় দিবস এটা তারা জানে কিন্তু কার বিজয়, কে কার কাছে আত্মসমর্পণ করেছিল, তা জানে না।",
            "img" : "https://ajkerarban.com/media/bangladesh-20.1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 86,
            "title" : "কলমাকান্দায় মহান বিজয় দিবস পালিত",
            "descriptions" : "নেত্রকোনার কলমাকান্দায় শনিবার জাতীয় ও স্থানীয় কর্মসূচির আলোকে মহান বিজয় দিবস পালিত হয়েছে। এ উপলক্ষে উপজেলা প্রশাসন বিভিন্ন কর্মসূচির মাধ্যমে দিবসটি পালন করেন। কর্মসূচির মধ্যে দিনের শুরুতে ৩১ বার তোপধ্বনি, জাতীয় পতাকা উত্তোলন, মুক্তিযোদ্ধে আত্মদানকারী বীর শহীদদের আত্মার প্রতি শ্রদ্ধা নিবেদন ও পুষ্পস্তবক অর্পণ, কলমাকান্দা পাইলট উচ্চ বিদ্যালয়ের মাঠে পুলিশ, আনসার ও ভিডিপি, স্কুল, কলেজ ও মাদ্রাসা সহ বিভিন্ন শিক্ষা প্রতিষ্ঠানের স্কাউটস, রোভার স্কাউটস, গার্লস গাইড ও শিশু কিশোর সংগঠন কর্তৃক বর্নাট্য কুচকাওয়াজ, শরীরচর্চা ও ডিসপ্লে প্রদর্শিত হয়। এছাড়া বীর মুক্তিযোদ্ধা ও শহীদ পরিবারের সদস্যদের সংবর্ধনা এবং জাতির পিতার” স্বপ্নের সোনার বাংলা বিনির্মাণে মুক্তিযোদ্ধের চেতনা ধারণ ও ডিজিটাল প্রযুক্তি সর্বোত্তম ব্যবহার এবং বিজয় দিবসের তাৎপর্য” শীর্ষক আলোচনা সভা, হাসপাতাল ও এতিমখানায় উন্নত মানের খাবার পরিবেশন প্রীতি ফুটবল ম্যাচ ও সন্ত্রাস, জংগীবাদ ও মাদকবিরোধী কার্যক্রম ও বীর যুদ্ধাহত মুক্তিযোদ্ধাদের সুস্বাস্থ্য কামনা করে মসজিদ মন্দির গির্জায় বিশেষ মোনাজাত করা হয়েছে। প্রতিটি আঙ্গিকে সার্বিক ব্যবস্থাপনায় ছিলেন উপজেলা পরিষদ চেয়ারম্যান বীর মুক্তিযোদ্ধা আব্দুল খালেক তালুকদার, উপজেলা নির্বাহী অফিসার আসাদুজ্জামান, অধ্যক্ষ কলমাকান্দা সরকারি কলেজ সুকুমার চন্দ্র বণিক, সহকারী কমিশনার (ভূমি) মো. শহিদুল ইসলাম, উপজেলা ভাইস চেয়ারম্যান মিজানুর রহমান মিজান ও আফরোজা বেগম শিমু, ভারপ্রাপ্ত কর্মকর্তা (ওসি) মুহাম্মদ লুৎফুল হক, বীর মুক্তিযোদ্ধাগণ, উপজেলা আওয়ামী লীগ সভাপতি বীর মুক্তিযোদ্ধা আনোয়ার হোসেন আজাদ ও সাধারণ সম্পাদক ইসলাম উদ্দিন সহ উপজেলার বিভিন্ন বিভাগীয় দপ্তরের কর্মকর্তা/কর্মচারী, বিভিন্ন শিক্ষা প্রতিষ্ঠানের শিক্ষক শিক্ষার্থী, স্থানীয় রাজনৈতিক নেতৃবৃন্দ, নানা শ্রেনিপেশার মানুষ উপস্থিত ছিলেন। এছাড়া নেত্রকোণা জেলা আওয়ামী লীগের উপদেষ্ঠা মন্ডলীর সম্মানীত সদস্য ও দ্বাদশ জাতীয় সংসদ নির্বাচনে আওয়ামী লীগ মনোনীত প্রার্থী নেত্রকোণা-১ আসনের সাবেক সাংসদ মোশতাক আহমেদ রুহীর নেতৃত্বে উপজেলা আওয়ামী লীগ ও ভাতৃপ্রতীম সংগঠন সমূহ উপজেলা দলীয় কার্যালয়ে জাতীর জনক বঙ্গবন্ধুর প্রতিকৃতিতে শ্রদ্ধা নিবেদন ও কেন্দ্রীয় শহীদ মিনারে পুষ্পস্তবক অর্পণ করেন।",
            "img" : "https://ajkerarban.com/media/bangladesh-21.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 87,
            "title" : "শহীদ মুক্তিযোদ্ধাদের প্রতি বিনম্র শ্রদ্ধা নিবেদনের মধ্য দিয়ে নেত্রকোনায় মহান বিজয় দিবস পালিত",
            "descriptions" : "শহীদ মুক্তিযোদ্ধাদের প্রতি বিনম্র শ্রদ্ধা আর মাদক, সন্ত্রাস, জঙ্গীবাদমুক্ত, সুখী ও সমৃদ্ধ স্মার্ট বাংলাদেশ গড়ার দীপ্ত অঙ্গীকারের মধ্য দিয়ে নেত্রকোনায় মহান বিজয় দিবস পালিত হয়েছে। প্রত্যুষে ৩১ বার তোপধ্বনির মধ্য দিয়ে দিবসের শুভ সূচনা করা হয়। সূর্যোদয়ের সাথে সাথে সকল সরকারী, আধা সরকারী এবং বেসরকারী ভবন ও স্থাপনাসমূহে জাতীয় পতাকা উত্তোলন। সকাল ৬ টায় শহীদ বীর মুক্তিযোদ্ধাদের স্মৃতিফলকে ও স্মৃতিসৌধে সকল সরকারী বেসরকারী প্রতিষ্ঠান ও বিভিন্ন রাজনৈতিক, সামাজিক, সাংস্কৃতিক সংগঠনের পুষ্পস্তবক অর্পণ, সকাল ৮টায় নেত্রকোনা আধুনিক স্টেডিয়ামে পুলিশ, আনসার বিডিপি, বিভিন্ন শিক্ষা প্রতিষ্ঠান ও শিশু কিশোরদের অংশগ্রহনে মনোজ্ঞ কুচকাওয়াজ ও ডিসপ্লে প্রদর্শন করা হয়। সকাল ১১টায় স্থানীয় পাবলিক হলে বীর মুক্তিযোদ্ধা ও শহীদ বীর মুক্তিযোদ্ধাদের পরিবারের সদস্যদের সংবর্ধনা প্রদান এবং দিবসের তাৎপর্য তুলে ধরে আলোচনা সভা অনুষ্ঠিত হয়। বাদ জোহর সকল শহীদ মুক্তিযোদ্ধাদের বিদেহী আত্মার মাগফেরাত কামনা করে সকল মসজিদ, মন্দির, গীর্জ ও প্যাগোডায় বিশেষ প্রার্থনা করা হয়। বেলা ২টায় হাসপাতাল, জেলখানা, এতিমখানা ও সরকারী শিশু পরিবারে উন্নত মানের খাবার বিতরণ করা হয়। বিকাল ৩টায় নেত্রকোনা কালেক্টরেট ন্কুল প্রাঙ্গণে মহিলাদের অংশ গ্রহনে আলোচনা সভা ও ক্রীড়া অনুষ্ঠান অনুষ্ঠিত হয়। বিকাল ৩টা ৩০ মিনিটে মোক্তারপাড়া মাঠে প্রবীনদের হাটা প্রতিযোগিতা, বিকাল ৪টায় মোক্তারপাড়া মাঠে মুক্তিযোদ্ধা একাদশ বনাম জেলা প্রশাসন একাদশের মধ্যে প্রীতি ফুটবল খেলা, কিড্ডি কিংডম পার্কে বিনা টিকিটে শিশুদের বিনোদন, সন্ধ্যা ৬টায় পাবলিক হলে সাংস্কৃতিক অনুষ্ঠান অনুষ্ঠিত হয়।",
            "img" : "https://ajkerarban.com/media/bangladesh-22.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 88,
            "title" : "দুর্গাপুরে যথাযোগ্য মর্যাদায় মহান বিজয় দিবস উদযাপন",
            "descriptions" : "নেত্রকোনার দুর্গাপুরে উপজেলা প্রশাসনের আয়োজনে প্রত্যুষে ৩১বার তোপধ্বনির মাধ্যমে যথাযোগ্য মর্যাদায় মহান বিজয় দিবস পালিত হয়েছে। শনিবার দিনব্যাপি নানা আয়োজনে এ দিবস পালিত হয়। এ উপলক্ষে উপজেলা প্রশাসন, উপজেলা আওয়ামীলীগ ও তার অঙ্গসংগঠন, মুক্তিযোদ্ধা কমান্ড কাউন্সিল, দুর্গাপুর পৌরসভা, সিপিবি, দুর্গাপুর প্রেসক্লাব সহ সামাজিক, সাংস্কৃতিক ও বিভিন্ন শিক্ষা প্রতিষ্ঠানের পক্ষ থেকে বিজয় মে  পুষ্পস্তবক অর্পন শেষে সুসঙ্গ সরকারি কলেজ মাঠে পবিত্র ধর্মগ্রন্থ থেকে পাঠ ও জাতীয় সংগীতের মাধ্যমে দিবসের সুচনা করা হয়। পরবর্তিতে ইউএনও মো. আরিফুল ইসলাম প্রিন্স এর সভাপতিত্বে উপজেলার সকল বীর মুক্তিযোদ্ধাদের ফুলেল শুভেচ্ছায় বরণ করে নেন উপজেলা প্রশাসন। এরপর মে  বক্তব্য রাখেন, উপজেলা পরিষদ চেয়ারম্যান (ভার:) পারভিন আক্তার, সহকারি কমিশনার (ভূমি) মো. মোস্তাফিজুর রহমান, সিনিয়র সহাকরি পুলিশ সুপার আক্কাছ আলী, মুক্তিযোদ্ধা কমান্ড কাউন্সিলের সাবেক ডেপুটি কমান্ডার সোহরাব হোসেন তালুকদার, উপজেলা আ‘লীগ সভাপতি ওসমান গণি তালুকদার, সাধারণ সম্পাদক শফিকুল ইসলাম শফিক, অধ্যক্ষ ফারুক আহমেদ তালুকদার, ওসি উত্তম চন্দ্র দেব প্রমুখ। বক্তারা বলেন, নতুন প্রজন্মের কাছে মুক্তিযুদ্ধের সঠিক ইতিহাস তুলে ধরে শিক্ষা প্রতিষ্ঠান গুলোতে শিক্ষার্থীদের নিয়ে আলোচনা করতে হবে সেইসাথে উপজেলা প্রশাসনের পক্ষ থেকে দিনব্যপি নানা আয়োজনে সকলকে অংশগ্রহন করতে আহবান জানানো হয়। সন্ধ্যায় উপজেলা পরিষদ চত্ত্বরে শিল্পকলা একাডেমি এক মনোজ্ঞ সাংস্কৃতিক অনুষ্ঠানের মাধ্যমে দিবসের সমাপ্তি ঘটে।",
            "img" : "https://ajkerarban.com/media/bangladesh-23.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 89,
            "title" : "পূর্বধলায় এক কুকুরে কামড়িয়ে আহত করেছে ৬জনকে",
            "descriptions" : "নেত্রকোনার পূর্বধলায় এক পাগলা কুকুরে একদিনে ৬জনকে কামড়িয়ে আহত করেছে। তাদের মধ্যে ৩জন শিশু রয়েছে। উপজেলার ঘাগড়া ইউনিয়নের কুচখালী, ঘাগড়া ও বক্তারকান্দা পার্শ্ববতী এই তিন গ্রামে আজ শনিবার সকালের দিকে এ ঘটনা ঘটে। ঘাগড়া গ্রামের বাসিন্দা আবু বকর সিদ্দিক আকন্দ ফরহাদ জানান, আজ শনিবার সকালের দিকে প্রথমে বক্তারকান্দা গ্রামের মোখলেছ উদ্দিনের ছেলে হাইয়ুল (৬) ও একই গ্রামের আবুল হোসেনের মেয়ে মদিনা (৫) নামে দুই শিশুকে কামড়িয়ে আহত করে। পরে পাশ্ববর্র্তী কুচখালী গ্রামের নজরুল ইসলামের শিশু পুত্র ইয়াসীনের (৮) হাত ও পাছায় কামড়িয়ে মারাত্মক ক্ষত করে। পরে একই গ্রামের আক্তার খার পুত্র মোবারক খা (৬০) ও ডা: হাবিবুর রহমানের স্ত্রী আফরোজাকে (৪০) কামড়িয়ে মারাত্মক আহত করে। তাদের মধ্যে মোবারক খা এর হাত ও পায়ে কামড় দেয় আর আফরোজার হাত থেকে কামড় দিয়ে মাংস ছিড়ে নেয়। এ ঘটনার একটু পরে ঘাগড়া গ্রামের বলরাম বর্মনের পুত্র নারায়ণ বর্মনকে কামড়িয়ে আহত করে। এঘটনায় পুরো এলাকায় আতংক ছড়িয়ে পড়ে।  আহতদের মধ্যে আফরোজাকে পূর্বধলা হাসপাতালে ভর্তি করে চিকিৎসা দেওয়া হচ্ছে। অপর আহতদের পূর্বধলা হাসপাতালে প্রাথমিক চিকিৎসা দেওয়া হয়েছে। ",
            "img" : "https://ajkerarban.com/media/bangladesh-25.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 90,
            "title" : "পূর্বধলায় যথাযোগ্য মর্যাদায় মহান বিজয় দিবস পালিত",
            "descriptions" : "নেত্রকোণার পূর্বধলা উপজেলায় যথাযোগ্য মর্যাদায় মহান বিজয় দিবস-২০২৩ পালিত হয়েছে। আজ শনিবার এ উপলক্ষে তোপধ্বনি, মুক্তিযুদ্ধ স্মৃতিস্তম্ভে পুষ্পস্তবক অর্পণ, বিজয় শোভাযাত্রা, কুচকাওয়াজ, মুক্তিযোদ্ধাদের সংবর্ধনা ও সাংস্কৃতিক অনুষ্ঠানের আয়োজন করা হয়েছে। দিবসটি উপলক্ষে সূর্যোদয়ের সাথে সাথে উপজেলা পরিষদ, উপজেলা প্রশাসন, মুক্তিযোদ্ধা সংসদ, বাংলাদেশ আওয়ামী লীগ, জাতীয় পার্টি, পুলিশ প্রশাসন, উপজেলা স্বাস্থ্য কমপ্লেক্স, বঙ্গবন্ধু ফাউন্ডেশন, যুবলীগ, স্বেচ্ছাসেবক লীগ, ছাত্রলীগ, ঘাতক দালাল নির্মূল কমিটি, পূর্বধলা প্রেসক্লাব, পূর্বধলা রিপোর্টার্স ক্লাব, প্রেসক্লাব পূর্বধলা, আনসার ভিডিপি, পল্লী বিদ্যুৎ সমিতি, পূর্বধলা উচ্চ বিদ্যালয়, সাব-রেজিস্ট্রি অফিস, জাতীয় মহিলা সংস্থা, মাধ্যমিক শিক্ষক সমিতি, প্রাথমিক শিক্ষক সমিতি, সহকারী-প্রাথমিক শিক্ষক সমিতি, মুক্তিযোদ্ধা সংসদ সন্তান কমান্ড, বাংলাদেশ ভারত সম্প্রীতি পরিষদ, আমানুর রশিদ খান জুয়েল, এপি ওয়ার্ল্ড ভিশন, রাজধলা কেন্দ্রীয় শিশু ফোরাম, বিভিন্ন শিক্ষা প্রতিষ্ঠান, সামাজিক ও সাংস্কৃতিক সংগঠন উপজেলা পরিষদ চত্তরের মুক্তিযোদ্ধ স্মৃতিস্তম্ভে পুষ্পস্তবক অর্পণ করে। সকাল ৯টা থেকে পূর্বধলা জগৎমনি সরকারি পাইলট উচ্চ বিদ্যালয় মাঠে উপজেলা প্রশাসনের উদ্যোগে কুচকাওয়াজ, ডিসপ্লে, মুক্তিযোদ্ধাদের সংবর্ধনা ও আলোচনা সভা অনুষ্ঠিত হয়। দুপুরে উপজেলা হাসপাতাল ও এতিমখানায় দুস্থদের মধ্যে খাবার বিতরণ করা হয়। এছাড়া সকল মসজিদ, মন্দির ও বিভিন্ন উপাসনালয়ে জাতির শান্তি ও অগ্রগতি কামনা করে বিশেষ মোনাজাত ও প্রার্থনা অনুষ্ঠিত হয়। ",
            "img" : "https://ajkerarban.com/media/bangladesh-24.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 30091,
            "title" : "পূর্বধলায় জাতীয় সংসদ নির্বাচনে ভোটের মাঠে ৪ প্রার্থী",
            "descriptions" : "মো: জায়েজুল ইসলাম : দ্বাদশ জাতীয় সংসদ নির্বাচনে চূড়ান্ত প্রার্থী হিসেবে প্রতীক বরাদ্দ পেলেন ৪ প্রার্থী। তাদের মধ্যে আওয়ামী লীগ মনোনীত প্রার্থী, বাংলাদেশ আওয়ামী লীগের সাংগঠনিক সম্পাদক বীর মুক্তিযোদ্ধা আহমদ হোসেন পেলেন নৌকা প্রতীক, জাতীয় পার্টি মনোনীত প্রার্থী, উপজেলা জাতীয় পার্টির সভাপতি ওয়াহিদুজ্জামান তালুকদার আজাদ পেলেন লাঙ্গল প্রতীক, একমাত্র স্বতন্ত্র প্রার্থী জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের সাবেক উপাচার্য, অধ্যাপক ড. আনোয়ার হোসেন পেয়েছেন ঈগল প্রতীক আর তৃণমুল বিএনপির প্রার্থী আব্দুল ওয়াহাব হামিদী পেলেন সোনালী আঁশ। আজ সোমবার উপজেলার সহকারী রিটার্নিং কর্মকর্তার কার্যালয় থেকে তাদের এ প্রতীক বরাদ্দ দেয়া হয়। এর আগে ১৬১, নেত্রকোণা-৫ পূর্বধলা আসনে একাদশ জাতীয় সংসদ নির্বাচনে অংশগ্রহনের জন্য ৩ স্বতন্ত্র প্রার্থীসহ মোট ৬জন প্রার্থী মনোনয়নপত্র দাখিল করেন, তাদের মধ্যে প্রাথমিক বাছাইয়ে তিনজন স্বতন্ত্র প্রার্থীর মনোনয়ন বাতিল করেন রিটার্নিং কর্মকর্তা। তারা হলেন অধ্যাপক ড. আনোয়ার হোসেন, সাবেক ছাত্রনেতা ইঞ্জিনিয়ার মিছবাহুজ্জামান চন্দন ও ঢাকা মহানগর উত্তর কৃষক লীগের সহ-সভাপতি মাজহারুল ইসলাম সোহেল। তাদের মধ্যে আপিল করে মনোনয়ন ফিরে পান স্বতন্ত্র প্রার্থী অধ্যাপক ড. আনোয়ার হোসেন। প্রতীক বরাদ্দ পেয়েই নির্বাচনী প্রচারনায় নামেন প্রার্থীরা। আওয়ামী লীগ মনোনীত প্রার্থী আহমদ হোসেনের উপস্থিতিতে বিকেলে উপজেলার শ্যামগঞ্জ বাজারে নৌকা প্রতীকের মিছিল অনুষ্ঠিত হয়। পরবর্তীতে সন্ধ্যার পর পূর্বধলা উপজেলা সদরেও মিছিল দেন আহমদ হোসেন। একই দিনে জাতীয় পার্টির মনোনীত প্রার্থী ওয়াহিদুজ্জামান তালুকদারের নেতাকর্মীদের অংশগ্রহনে উপজেলা সদরে লাঙ্গল প্রতীকের মিছিল অনুষ্ঠিত হয়।",
            "img" : "https://ajkerarban.com/media/news-30091.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 30092,
            "title" : "স্মার্ট নাগরিক তৈরীতে শিক্ষকদের ভূমিকা খুবই গুরুত্বপূর্ণ : খবিরুল আহসান",
            "descriptions" : "মো: জায়েজুল ইসলাম : স্মার্ট বাংলাদেশ বিনির্মাণে শিক্ষকদের ভুমিকা খুবই গুরত্বপুর্ণ। শিক্ষকরাই পারবেন নতুন শিক্ষাক্রম বাস্তবায়নের মাধ্যমে মানসম্মত শিক্ষা নিশ্চিত করতে। মাধ্যমিক পর্যায়ে “নতুন শিক্ষাক্রম বিস্তরণ” শীর্ষক স্কিমের আওতায় বিষয়ভিত্তিক শ্রেণি শিক্ষকগণের সাত দিনের প্রশিক্ষণ কর্মসুচী পরিদর্শনকালে আজ সোমবার উপজেলা নির্বাহী অফিসার মো: খবিরুল আহসান এসব কথা বলেন। এ সময় তিনি আরও বলেন, নতুন শিক্ষাক্রম বাস্তবায়নে আইসিটি শিক্ষকদের অধিকতর দায়িত্বশীল ভুমিকা পালন করতে হবে। প্রশিক্ষণ চলাকালীন সময়ে প্রশিক্ষনার্থীদের সকল নিয়মকানুন মেনে চলার আহবান জানিয়ে প্রশিক্ষণলব্ধ জ্ঞান শিক্ষা প্রতিষ্ঠানে যথাযথ প্রয়োগের আহবান জানান তিনি। উপজেলা মাধ্যমিক শিক্ষা অফিসের আয়োজনে, মাধ্যমিক ও উচ্চ মাধ্যমিক শিক্ষা অধিদপ্তরের সেকেন্ডারী এডুকেশন ডেভেলপমেন্ট প্রোগ্রামের সহযোগিতায় উপজেলার পূর্বধলা জে.এম সরকারী পাইলট উচ্চ বিদ্যালয় ভেন্যুতে সাতদিন ব্যাপী এ প্রশিক্ষণ শুরু হয়। উদ্বোধনী দিনে পরিদর্শন কালে আরও উপস্থিত ছিলেন, উপজেলা মাধ্যমিক শিক্ষা কর্মকর্তা আবু বকর সিদ্দিক, পূর্বধলা জগৎমণি সরকারী পাইলট উচ্চ বিদ্যালয়ের প্রধান শিক্ষক বাবুল চন্দ্র সরকার, একাডেমিক সুপার ভাইজার আব্দুল লতিফ মাসুদ, আগিয়া উচ্চ বিদ্যালয়ের প্রধান শিক্ষক মো: বদরুজ্জামান, হোগলা উচ্চ বিদ্যালয়ের প্রধান শিক্ষক আমিনুর রশিদ সরকার, মৌদাম সেসিপ মডেল উচ্চ বিদ্যালয়ের প্রধান শিক্ষক মো: গোলাম মোস্তফা, দেওটুকোণ আব্দুল গণি উচ্চ বিদ্যালয়ের প্রধান শিক্ষক নিউটন চন্দ্র সরকার, পূর্বধলা জে.এম সরকারী পাইলট উচ্চ বিদ্যালয়ের সহকারী প্রধান শিক্ষক নূরে আলম সিদ্দিকী মামুন  প্রমুখ। প্রশিক্ষনে উপজেলার ৪১টি মাধ্যমিক বিদ্যালয়, ১৪টি দাখিল মাদ্রাসা, ও ৫টি কারিগরি শিক্ষা প্রতিষ্ঠানের মোট ৫৮৪জন শিক্ষক শিক্ষিকা অংশগ্রহণ করছেন। প্রশিক্ষণ চলবে ২১ ডিসেম্বর পর্যন্ত।",
            "img" : "https://ajkerarban.com/media/news-30092.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 30093,
            "title" : "সোমেশ্বরী নদী থেকে বালু উত্তোলনে ঝুঁকিতে দূর্গাপুর শহর",
            "descriptions" : "দুর্গাপুর (নেত্রকোণা) প্রতিনিধি: নেত্রকোণা জেলার সূসং দুর্গাপুর উপজেলা সদরে বয়ে যাওয়া সোমেশ্বরী নদীর সেতুর কাছ থেকে অবৈধভাবে বালু উত্তোলন চলছে। এতে ঝুঁকির মধ্যে দূর্গাপুর শহরসহ, হাটবাজার, গ্রামসহ বেশকয়েকটি ইউনিয়ন ও রয়েছে, রয়েছে নদীর ওপর নির্মিত সেতু। সোমেশ্বরী নদীর বেড়িবাধসহ সেতু মুখ থেকে বালু উত্তোলন চলছে। এতে ঝুঁকিতে রয়েছে সেতু ও বেড়িবাঁধ । বেড়িবাঁধ ভেঙে ভারতের মেঘালয় থেকে নেমে আসা পাহাড়ী বৃষ্টির ঢল যদি ঢুকে পড়ে সর্বনাশ ঘটে যাবে, দূর্গাপুর শহরসহ কয়েকটি ইউনিয়ন সোমেশ্বরীর নদীগর্ভে বিলীন হয়ে যাবে বলে এলাকাবাসী মনে করছে ! এদিকে দুর্গাপুরে সোমেশ্বরী নদীর সেতুর তলদেশ থেকে বালু উত্তোলন করায় সোমেশ্বরী নদীর উপর নির্মিত বিরিশিরি দূর্গাপুর ও আত্রাখালীর ব্রীজ ২১০ মিটারের মতো সেতুর জায়গা ঝুঁকিতে পড়ে গেছে। এ ছাড়া সেতুর উত্তর পাশে বসতবাড়ির কাছ থেকে বালু তোলায় ভাঙনের হুমকির মুখে রয়েছে সহস্রাধিক বসতবাড়ি ও স্থাপনা। অভিযোগ, সরকারিভাবে বালুঘাট ইজারা নেওয়া প্রভাবশালী ব্যবসায়ী এবং রাজনৈতিক প্রভাব যুক্ত থাকায় বালু উত্তোলনে বাধা দিলেও কাজ হচ্ছে না। প্রশাসনও নীরব ভূমিকা পালন করছে। সংশ্লিষ্ট সুত্রে জানা যায় বালুমহাল ও মাটি ব্যবস্থাপনা আইনের ৪-এর খ ধারায় উল্লেখ আছে সেতু, কালভার্ট, ড্যাম, ব্যারাজ, বাঁধ, সড়ক, মহাসড়ক, বন, রেললাইন এবং অন্যান্য গুরুত্বপূর্ণ সরকারি ও বেসরকারি স্থাপনার ১ কিলোমিটারের মধ্য থেকে বালু তোলা যাবে না। স্থানীয় বাসিন্দা ও প্রশাসন সূত্রে জানা গেছে, চলতি বছর সোমেশ্বরী নদীর পাঁচটি বালুমহাল ১৩ কোটি টাকার ওপরে ইজারা দেওয়া হয়েছে। ঠিকাদারি প্রতিষ্ঠানের প্রায় সবাই ক্ষমতাসীন দলের রাজনীতির সঙ্গে যুক্ত। তাঁদের সঙ্গে কয়েকজন প্রভাবশালী নেতা-কর্মীও রয়েছেন। ইজারাদাররা প্রভাবশালী হওয়ায় কোনো রকম নিয়ম-নীতি না মেনে নিয়মবহির্ভূতভাবে বালু উত্তোলন করেছেন। তাঁরা স্থানীয়দের সুবিধা-অসুবিধা গুরুত্ব দিচ্ছেন না। গত কাল বুধবার সংশ্লিষ্ট সুত্র জানায় সোমেশ্বরী নদীর ওপর সেতুটির প্রায় ১২০ গজ দূর থেকে খনন যন্ত্রের সাহায্যে বড় বড় চারটি নৌকায় বালু তোলা হচ্ছে। এ ছাড়া সেতুর উত্তর পাশে প্রায় ৩০০ গজ এবং বসতবাড়ি থেকে মাত্র ৪০ গজ দূরে চর মোক্তারপাড়া এলাকায় অন্তত ১৫টি খননযন্ত্র বসিয়ে বালু উত্তোলন করা হচ্ছে। এতে এলাকার সহস্রাধিক বাড়িঘর হুমকির মুখে পড়ছে। চর মোক্তারপাড়া এলাকার বাসিন্দা ও উপজেলা যুবলীগের সহ-সভাপতি রায়হান মিয়া বলেন, চার দিন ধরে সেতুটির কাছে ও তাদের বাড়ির পেছনে নদীর তীর থেকে ড্রেজার মেশিন দিয়ে বালু উত্তোলন করা হচ্ছে। এতে শত শত লোক বাধা দিলেও কাজ হচ্ছে না। মেয়র, উপজেলা চেয়ারম্যান, ইউএনও, থানা-পুলিশ সবাইকে জানানো হয়েছে। কিন্তু বালু উত্তোলন বন্ধ হচ্ছে না। এদিকে জেলা প্রশাসক বললেন, ‘বিষয়টি আমি খোঁজ নিয়ে দেখছি। অবৈধ এবং আইন বর্হির্ভূত ভাবে বালু উত্তোলন করে থাকলে জড়িতদের বিরুদ্ধে প্রয়োজনীয় ব্যবস্থা নেওয়া হবে।’",
            "img" : "https://ajkerarban.com/media/news-30093.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 30094,
            "title" : "দুর্গাপুরের ক্ষেতখামারে আদিবাসী নারীরা",
            "descriptions" : "দুর্গাপুর (নেত্রকোণা) প্রতিনিধি: ঘর-দুয়ার সামাল দিয়ে প্রতিবন্ধকতা মাড়িয়ে ফসলের মাঠও সামলাচ্ছে আদিবাসী নারীরা, নেত্রকোনার দুর্গাপুর উপজেলার সীমান্তবর্তী অঞ্চলে দেখাযায় এসব দৃশ্য। তারা জীবিকার কথা চিন্তা করেই মাঠে কৃষি কাজের দায়িত্বও নিজেদের কাঁধে তুলে নিয়েছে। ফসলি জমির বীজতলা তৈরি, সেচ কাজ পরিচর্যা, ধান মাড়াই কিংবা গোলায় ভরার কাজও করে থাকেন তারা। ফলে কৃষি কাজে দিন দিন বাড়ছে তাদের গুরুত্ব। তারাও কাজ করে তাদের সংসারের অভাব কাটিয়ে মুখে ফুটেছে আলোর ঝিলিক। উপজেলার সীমান্তবর্তী এলাকা সদর ইউনিয়নের বারোমারি গ্রামের আমনের মাঠে এ দৃশ্য দেখা গেছে। আদিবাসী নারী শ্রমিকরা জানান, একসময়ে পাহাড়ি শাক-সবজি, লতাপাতা বিক্রি করে অথবা অন্যের বাড়ি কাজ করে কোনো ভাবে চলতো সংসার। সারা বছর সংসারে অভাব অনটন লেগেই থাকতো। তবে এখন তারা ফসলের মাঠ সামলিয়ে যেমন অভাব কাটিয়ে উঠছে পাশাপাশি সন্তানের পড়াশোনা করিয়ে ভালোভাবে জীবনযাপন করছে। যার কারণে সীমান্তের আদিবাসী নারীরা এখন কৃষি কাজেই ঝুঁকছে। সদর ইউনিয়নের বারোমারী গ্রামের নমিতা হাজং। স্বামী, ৩ মেয়ে ও ৩ ছেলে নিয়ে তার সংসার। তিনি জানান, দু'বেলা দুমুঠো খাবারের জন্য কষ্ট করতে হয়েছে। বর্তমানে অন্যের জমিতে কৃষি কাজ করে যেমন ভালোভাবে জীবনযাপন করছে পাশাপাশি নিজেরও কিছু জমি হয়েছে অন্যদিকে সন্তানদের প্রাতিষ্ঠানিক শিক্ষায় শিক্ষিত করতে পারছেন তিনি। এতেই সুখে শান্তিতে চলছে জীবন। একই গ্রামের বর্নালী হাজং। তিনি জানান, আগে পাহাড়ি শাকপাতা তুলে বাজারে বিক্রি করতেন। বিক্রির অল্প টাকায় কষ্টে চলতো সংসার তবে এখন ফসলের মাঠে কাজ করে ভালোই চলছে তাদের জীবিকানির্বাহ। এ বিষয়ে উপজেলা কৃষি কর্মকর্তা বলেন, সীমান্তবর্তী গ্রামের বেশির ভাগ নারীরাই কৃষি ফসলের মাঠে কাজ করেন। আমাদের পক্ষ থেকে আদিবাসী নারীদের বিভিন্ন প্রশিক্ষণসহ কৃষিবিষয়ক প্রশিক্ষণ দেওয়া হয়ে থাকে। কৃষি বিষয়ে প্রশিক্ষণ গ্রহণ করে নারী শ্রমিকরা অন্যের জমিতে কাজ করার পাশাপাশি নিজেরাই দক্ষতার সঙ্গে ফসলচাষ করে সফল হচ্ছেন। তিনি আরো বলেন, এ উপজেলায় চলতি মৌসুমে ১৬ হাজার ২শত ৪৫ হেক্টর জমিতে রোপা আমন চাষের লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে। এখন পর্যন্ত ১৩ হাজার হেক্টর রোপন হয়েছে। এর মধ্যে হাইব্রিড ৩ হাজার ৫০০ হেক্টর জমিতে আমন ধানের চাষ করা হয়েছে।",
            "img" : "https://ajkerarban.com/media/news-30094.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 30095,
            "title" : "দুর্গাপুরে পর্যটকদের টানতে সুযোগ-সুবিধা বাড়ানোর তাগাদা",
            "descriptions" : "সুহাদা মেহজাবিন :  শীত এলেই বেড়ে যায় নেত্রকোনার সুসং দুর্গাপুর ও কলমাকান্দার প্রাকৃতিক সৌন্দর্য। পর্যটকরা জানান এমন নয়নাভিরাম দৃশ্যে মন ভরে যায়। তবে, দুর্বল যোগাযোগ ব্যবস্থা এবং আরামদায়ক ও আধুনিক আবাসন সুবিধা না থাকায় নানা ধরনের বিড়ম্বনায় পড়তে হয় পর্যটকদের। পর্যটন শিল্পের অপার সম্ভাবনা নিয়ে ভ্রমণ পিপাসুদের জন্য সীমাহীন সৌন্দর্যের আঁচল পেতে অপেক্ষা করছে নেত্রকোণা জেলার দুই উপজেলা দুর্গাপুর ও কমলাকান্দা। শীত হলেই দেশের বিভিন্ন স্থান থেকে মানুষ ছুটে আসে সাদামাটির পাহাড়, রঙিন জলরাশি, ঘন সবুজ বন, অবারিত ফসলের মাঠ, হাজং পল্লী আর সোমেশ্বরীর স্বচ্ছ শীতল জলের স্বাদ নিতে। দুর্গাপুরের সাদামাটির পাহাড় ছাড়াও রয়েছে টংক আন্দোলনের স্মৃতিসৌধ, রানীক্ষং এর ধর্মপল্লী, বিরিশিরি ক্ষুদ্র নৃ-গোষ্ঠী কালচারাল একাডেমী, কমলা রানীর দীঘি কিংবা রাশিমণি স্মৃতিসৌধ। অন্যদিকে কলমাকান্দার মুক্তিযুদ্ধের স্মারক সাত শহীদের মাজার, মোমেন টিলা, কালাপানি এলাকায় ছোট বড় টিলা, পাতলাবন ও চন্দডিংগা। যার আকর্ষণে ভ্রমণ পিপাসু মানুষ বারবার দুর্গাপুরে ফিরে আসবে তা হলো সোমেশ্বরী নদী। এ নদীর পানি অত্যন্ত শীতল আর স্বচ্ছ। যদিও সারা বছর ধরে এ নদীর সব অংশে জল থাকে না, তবুও ভারতীয় সীমান্ত ঘেঁষা জলপূর্ণ অংশটুকুই পর্যটকদের তৃষ্ণা মেটাতে সক্ষম। তবে, যোগাযোগ ব্যবস্থার করুণ অবস্থা, নিরাপত্তা ঘাটতি ও আবাসন সুবিধা না থাকায় এ অঞ্চলে পর্যটন প্রাতিষ্ঠানিক রূপ পায়নি। বিশেষ করে দুর্গাপুরের বিজয়পুর পর্যটন সেবা কেন্দ্রটি খুলে দেয়ার দাবি জানিয়েছেন স্থানীয়রা। পর্যটকদের নিরাপত্তায় রয়েছে টুরিস্ট পুলিশ। আর দুই উপজেলার পর্যটন শিল্পের সব ধরনের সমস্যা সমাধানের আশ্বাস দিলেন জেলা প্রশাসক। বছর জুড়ে লক্ষাধিক পর্যটক আসে নেত্রকোণায়। সঠিক পরিকল্পনায় পর্যটকদের জন্য স্থায়ী আকর্ষণের কেন্দ্র হতে পারে দুই উপজেলা এমনটি অভিমত স্থানীয়দের।",
            "img" : "https://ajkerarban.com/media/news-30095.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 30096,
            "title" : "কুড়িয়ে পাওয়া শাক-সবজিই দুর্গাপুরের আদিবাসী নারীদের জীবিকার উৎস",
            "descriptions" : "সুহাদা মেহজাবিন : দূর্গাপুর উপজেলার পাহাড়ী প্রত্যন্ত অঞ্চলের গারো হাজং আদিবাসী সম্প্রদায়ের নারীরা তেলাকুচাঁ, কচুশাক, ঢেঁকি শাক বিক্রি করছেন। কুড়িয়ে পাওয়া নানা প্রজাতির শাক-সবজি সংগ্রহ করতে নারী আদিবাসীদের পাশাপাশি এখন বাঙ্গালীরাও যোগ দিয়েছেন। উত্তর গোপালপুর গ্রামের আদিবাসী মহিলা নিয়তি দ্রুং দাহা পাড়ার শুকরিতি গাখড়া বলেন, সকাল থেকে বিকাল পর্যন্ত পাহাড়ে ঘুরে ঘুরে বিভিন্ন রকমের সবজি সংগ্রহ করে বিক্রি করি। গারো জাতি পাহাড় টিলার ওপর-ই নির্ভরশীল সেই আদি থেকেই। প্রকৃতির এবং বিষমুক্ত শাক-সবজি খেয়ে থাকি। প্রকৃতিই আমাদের অন্নদাতা অন্নপূর্ণা। উপজেলা কৃষি অফিসার বলেন, সার ও কীটনাশক দিয়ে চাষ করা শাক, সবজির চেয়ে তাদের সংগ্রহ করা সবজিতে অনেক বেশি পুষ্টিগুন। এই সব সবজির দামও একটু বেশি। তবে চাহিদাও রয়েছে অনেক। এ নিয়ে কৃষি বিভাগ থেকে আলাদা একটা প্রকল্প করার পরিকল্পনা রয়েছে আমাদের। সরকারি কোন বরাদ্দ পেলেই তা বাস্তবায়ন করা হবে।",
            "img" : "https://ajkerarban.com/media/news-30096.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 30097,
            "title" : "১ জানুয়ারি রাজধানীতে জনসভায় ভাষণ দেবেন প্রধানমন্ত্রী",
            "descriptions" : "প্রধানমন্ত্রী ও আওয়ামী লীগ সভাপতি শেখ হাসিনা আগামী ১ জানুয়ারি রাজধানী ঢাকায় নির্বাচনী জনসভায় ভাষণ দেবেন। ওইদিন বিকেল ৩টায় ঢাকা-১৩ আসনের শারীরিক চর্চা কেন্দ্র মাঠে এই জনসভা হবে। আসনটিতে দলের প্রার্থী সভাপতিমন্ডলীর সদস্য অ্যাডভোকেট জাহাঙ্গীর কবির নানক। গত বুধবার সিলেটে শাহজালাল (রহ.)-এর মাজার জিয়ারতের পর নির্বাচনী প্রচারণা শুরু করেছেন প্রধানমন্ত্রী শেখ হাসিনা। ওইদিন সিলেটে সরকারি আলিয়া মাদরাসা মাঠে সিলেট জেলা ও মহানগর আওয়ামী লীগের উদ্যোগে আয়োজিত জনসভায় ভাষণ দেন তিনি। এছাড়া গতকাল বৃহস্পতিবার আওয়ামী লীগ সভাপতি শেখ হাসিনা পাঁচ জেলার নির্বাচনী জনসভায় ভার্চুয়ালি অংশগ্রহণ করে বক্তব্য দেন। আগামীকাল শনিবার বিকেল ৩টায় শেখ হাসিনা রাজধানীর তেজগাঁওয়ে ঢাকা জেলা আওয়ামী লীগ ভবন প্রান্ত থেকে ছয় জেলার নির্বাচনী ভার্চুয়াল জনসভায় অংশ নেবেন। তিনি পর্যায়ক্রমে খুলনা বিভাগের কুষ্টিয়া, ঝিনাইদহ ও সাতক্ষীরা, বরিশাল বিভাগের বরগুনা জেলা, ময়মনসিংহ বিভাগের নেত্রকোণা জেলা এবং চট্টগ্রাম বিভাগের রাঙ্গামাটি জেলার নির্বাচনী জনসভায় বক্তব্য দেবেন। তাছাড়া আগামী ২৯ ডিসেম্বর বরিশাল সফরে যাবেন শেখ হাসিনা। ওই দিন বিকেল ৩টায় বরিশাল জেলা সদরে নির্বাচনি জনসভায় বক্তব্য রাখবেন। এরপর আগামী ৩০ ডিসেম্বর তিনি গোপালগঞ্জ এবং মাদারীপুর জেলা সফর করবেন। গোপালগঞ্জ-৩ (টুঙ্গিপাড়া ও কোটালীপাড়া) আসন নিজের নির্বাচনি এলাকায় জনসভায় বক্তব্য দেবেন বঙ্গবন্ধুকন্যা। এছাড়া এদিন তিনি মাদারীপুর-৩ আসনেও আওয়ামী লীগের নির্বাচনি জনসভায় বক্তব্য রাখবেন।",
            "img" : "https://ajkerarban.com/media/news-30097.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 30098,
            "title" : "সেনাবাহিনী মাঠে থাকবে ২৯ ডিসেম্বর থেকে ১০ জানুয়ারি",
            "descriptions" : "দ্বাদশ জাতীয় সংসদ নির্বাচনে বেসামরিক প্রশাসনকে সহায়তা করতে আগামী ২৯ ডিসেম্বর মাঠে নামছে সশস্ত্র বাহিনী। পুলিশ-র‌্যাব ও বিজিবিসহ অন্যান্য আইনশৃঙ্খলা রক্ষাকারী বাহিনীর সঙ্গে ১০ জানুয়ারি পর্যন্ত মোট ১৩ দিন তারা দায়িত্ব পালন করবে। বৃহস্পতিবার স্বরাষ্ট্র মন্ত্রণালয় থেকে এ সংক্রান্ত পরিপত্র জারি করা হয়। সেখানে বাহিনীগুলোর ওপর অর্পিত দায়িত্বের বিষয়েও বিস্তারিত বলা হয়েছে। এদিকে নির্বাচন উপলক্ষে ৯ জানুয়ারি পর্যন্ত বৈধ আগ্নেয়াস্ত্র বহন ও প্রদর্শন নিষিদ্ধ করা হয়েছে। এ ছাড়া নির্বাচনের আগে–পরে বিভিন্ন মেয়াদে মোটরসাইকেলসহ অন্যান্য যান চলাচলেও নিষেধাজ্ঞা দেওয়া হয়েছে। স্বরাষ্ট্র মন্ত্রণালয়ের জননিরাপত্তা বিভাগের জ্যেষ্ঠ সচিব মোস্তাফিজুর রহমানের সই করা পরিপত্রে বলা হয়েছে, ভোটকেন্দ্রের নিরাপত্তায় মহানগর এলাকা, মহানগরের বাইরে এবং পার্বত্য ও দুর্গম এলাকার সাধারণ ভোটকেন্দ্রে ১৫-১৬ জন এবং গুরুত্বপূর্ণ ভোটকেন্দ্রে ১৬-১৭ জন পুলিশ, আনসার ও গ্রাম পুলিশ সদস্য মোতায়েন থাকবে। তবে রিটার্নিং কর্মকর্তা চাইলে সংখ্যা বাড়াতে বা কমাতে পারবেন।",
            "img" : "https://ajkerarban.com/media/news-30098.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 30099,
            "title" : "নির্বাচনে ৭২ উপজেলাকে দুর্গম এলাকা ঘোষণা",
            "descriptions" : "দ্বাদশ জাতীয় সংসদ নির্বাচনকে সামনে রেখে দেশের ৭২টি উপজেলাকে দুর্গম এলাকা হিসেবে ঘোষণা করেছে স্বরাষ্ট্র মন্ত্রণালয়। এসব দুর্গম এলাকায় হেলিকপ্টারে ভোটের উপকরণ পাঠানো হবে। বৃহস্পতিবার স্বরাষ্ট্র মন্ত্রণালয়ের জননিরাপত্তা বিভাগের সিনিয়র সচিব মো. মোস্তাফিজুর রহমানের জারি করা পরিপত্র থেকে এই তথ্য জানা গেছে। ২৫ জেলার ৭২টি দুর্গম ঘোষিত এলাকাগুলোর মধ্যে রয়েছে- রৌমারী ও রাজিবপুর; গাইবান্ধার ফুলছড়ি; বগুড়ার সারিয়াকান্দি; সিরাজগঞ্জের চৌহলী, সদর (আংশিক) ও কাজীপুর; বাগেরহাটের সরণখোলা; খুলনার দাকোপ ও কয়রা; বরগুনার পাথরঘাটা ও তালতলী; পটুয়াখালীর রাঙ্গাবালী; ভোলার মনপুরা; বরিশালের হিজলা, মুলাদী ও মেহেন্দিগঞ্জ; নেত্রকোনার কলমাকান্দা, দূর্গাপুর, খালিয়াজুরী, মদন ও মোহনগঞ্জ; কিশোরগঞ্জের ইটনা, মিঠামইন, অষ্টগ্রাম ও নিকলী; জামালপুরের ইসলামপুর।",
            "img" : "https://ajkerarban.com/media/news-30099.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 30100,
            "title" : "শমুগঞ্জে বলাকা কমিউটার ট্রেনের সাথে বালুবাহী ট্রাকের সংঘর্ষে ৪ জন নিহত",
            "descriptions" : "নাহিদ আলম : ময়মনসিংহের শম্ভুগঞ্জে বালুবোঝাই ট্রাকের সঙ্গে ‘বলাকা কমিউটার’ ট্রেনের ধাক্কায় চার আরোহী নিহত হয়েছেন। এ সময় আহত হয়েছেন চারজন। প্রত্যক্ষদর্শীরা জানান, সোমবার দুপুর ১টার দিকে শম্ভুগঞ্জ রেলক্রসিং পার হওয়ার সময় বালুবোঝাই ট্রাকটি সেখানে আটকে যায়। এ সময় জারিয়া থেকে ছেড়ে আসা ‘বলাকা কমিউটার’ ট্রেনটির সঙ্গে রেলক্রসিংয়ে আটকে থাকা ট্রাকের ধাক্কা লাগে। এতে ঘটনাস্থলেই ট্রেনের ইঞ্জিনের সামনে থাকা তিনজনের মৃত্যু হয়। এরপর ইঞ্জিনের ভেতর থেকে একজনের মরদেহ পাওয়া যায়। এ ঘটনায় চারজন আহত হয়েছেন। তাদের ময়মনসিংহ মেডিকেল কলেজ হাসপাতালে ভর্তি করা হয়েছে। ওই রেলক্রসিংয়ে কোনো ধরনের বেরিয়ার ছিল না, ঝুঁকিপূর্ণভাবেই এখান দিয়ে যানবাহন চলাচল করতো বলে জানান স্থানীয়রা। এ দিকে এ ঘটনার পর নেত্রকোনা-ভৈরবে ট্রেন চলাচল বন্ধ রয়েছে। ঘটনাস্থলে পুলিশ ও ফায়ার সার্ভিস উদ্ধার কাজ চালাচ্ছে। উদ্ধার অভিযান শেষ হলে ওই রুটে ফের ট্রেন চলাচল স্বাভাবিক হবে।",
            "img" : "https://ajkerarban.com/media/news-30100.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 30101,
            "title" : "ইওসি' র উদ্যোগে নির্বাচন পর্যবেক্ষক সংস্থা প্রধানদের প্রশিক্ষণ কর্মশালা অনুষ্ঠিত",
            "descriptions" : "সুহাদা মেহজাবিন : আসন্ন দ্বাদশ জাতীয় সংসদ নির্বাচন পর্যবেক্ষণের জন্য নির্বাচন পর্যবেক্ষক সংস্থা হিসেবে ইসির নিবন্ধনপ্রাপ্ত ৩২ টি সংস্থার সমন্বয়ে গঠিত ইলেকশন অবজারভার কনসোর্টিয়াম (ইওসি)র উদ্যোগে ২৫ ডিসেম্বর (সোমবার) সকালে রাজধানীর কারওয়ান বাজারে ইওসি'র কার্যালয়ে সংস্থা প্রধানদের নিয়ে এক প্রশিক্ষণ কর্মশালা অনুষ্ঠিত হয়। প্রশিক্ষণ কর্মশালায় ইওসি' র চেয়ারম্যান আব্দুল্লাহ আল নোমান এর সভাপতিত্বে এবং ইওসি'র কো-চেয়ারম্যান আ.শ.ম আমানুল হাসান তাইমুর এর সঞ্চালনায় উপস্থিত ছিলেন কো-চেয়ারম্যান নাজনীন ইসলাম, এস এম মাহমুদুল হক, মো: আব্দুস সবুর, বিভাগীয় প্রধান মো: মনির হোসেন, সাইফুর রহমান, মো: কাজী আলম, সৈয়দ আরিফুজ্জামান, খন্দকার লুৎফর রহমান জুয়েলসহ ইওসির সাথে সম্পৃক্ত সংস্থা প্রধানগন। এবারের নির্বাচনে সারা দেশে ইসির নিবন্ধনপ্রাপ্ত ৯৬টি দেশি সংস্থার ২২ হাজার পর্যবেক্ষক মাঠে দায়িত্ব পালন করবেন বলে জানিয়েছে নির্বাচন কমিশন (ইসি)। এছাড়াও নির্বাচন পর্যবেক্ষণে আবেদন করেছেন ২২৭ জন বিদেশি পর্যবেক্ষক ও সাংবাদিক। ইসির পক্ষ থেকেও ৩৪ দেশ ও ৪টি সংস্থাকে ভোট দেখতে আমন্ত্রণ জানানো হয়েছে। ইওসি'র প্রশিক্ষণ কর্মশালায় অংশগ্রহণকারীগণ নিজেদের মতামত তুলে করেন এবং নির্বাচন কমিশনের নীতিমালা অনুযায়ী নির্বাচন পর্যবেক্ষণ এবং সুষ্ঠু, অবাধ ও নিরপেক্ষ নির্বাচন নিশ্চিতকরণে দৃঢ় প্রত্যয় ব্যক্ত করেন।",
            "img" : "https://ajkerarban.com/media/news-30101.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 30102,
            "title" : "পূর্বধলায় জেজেডি ফ্রেন্ডস ফোরামের উদ্যোগে পিঠা উৎসব অনুষ্ঠিত",
            "descriptions" : "সুহাদা মেহজাবিন : 'বন্ধুত্ব করি, দেশ গড়ি' এই শ্লোগানকে সামনে রেখে নেত্রকোণার পূর্বধলায় যায়যায়দিন পত্রিকার পাঠক সংগঠন জেজেডি ফ্রেন্ডস ফোরামের উদ্যোগে বর্ণাঢ্য আয়োজনে পিঠা উৎসব অনুষ্ঠিত হয়েছে। গত সোমবার উপজেলার স্টেশন রোডের কেন্দ্রীয় শহীদ মিনার সংলগ্ন নোঙ্গর বাসবভনে এ পিঠা উৎসব অনুষ্ঠিত হয়। পিঠা উৎসবে বাংলার ঐতিহ্যবাহী রকমারী পিঠার পশরা সাজানো হয়। এ উপলক্ষে অনুষ্ঠিত আলোচনা সভায় সভাপতিত্ব করেন ফ্রেন্ডস ফোরামের, পূর্বধলা উপজেলা আহবায়ক জাকির আহমদ খান কামাল। যায়যায়দিন পত্রিকার পূর্বধলা উপজেলা প্রতিনিধি মো: জায়েজুল ইসলামের সঞ্চালনায় অন্যান্যের মধ্যে বক্তব্য রাখেন, সড়ক ও জনপথ বিভাগের অবসরপ্রাপ্ত ডেপুটি চিপ অ্যাকাউন্টস অ্যান্ড ফিন্যান্স অফিসার মো: নুরুজ্জামান, পূর্বধলা উপজেলা স্বাস্থ্য কমপ্লেক্সের আবাসিক চিকিৎসক ডা: শামীমা নাসরীন সাম্মি, পূর্বধলা প্রেসক্লাবের সভাপতি মো: জুলফিকার আলী শাহীন, সহকারী উপজেলা শিক্ষা অফিসার ফাহমিদা ইয়াসমীন, সহকারী উপজেলা শিক্ষা অফিসার গীতা রানী সরকার, বিশ্বজিত সাহা, মৌদাম সেসিপ মডেল উচ্চ বিদ্যালয়ের প্রধান শিক্ষক ফোরামের উপদেষ্টা মো: গোলাম মোস্তফা, বোটেরঘাট উচ্চ বিদ্যালয়ের সহকারি শিক্ষক নাজনীন আক্তার খানম, স্বাস্থ্য সহকারী মোসলেমা চৌধুরী, বিশকাকুনী সরকারী প্রাথমিক বিদ্যালয়ের প্রধান শিক্ষক পারভীন আরা খানম, বাড়হা সরকারি প্রাথমিক বিদ্যালয়ের সহকারি শিক্ষক নূরুন্নাহার খানম মেবিন প্রমুখ। এ সময় অন্যান্যের মধ্যে উপস্থিত ছিলেন, পূর্বধলা বাজারের বিশিষ্ট ব্যবসায়ী ও ফোরামের সদস্য আব্দুল মোমেন জুয়েল, বেড়াইল সরকারী প্রাথমিক বিদ্যালয়ের প্রধান শিক্ষক মো: শফিকুল ইসলাম খান, উপ-সহকারী কৃষি কর্মকর্তা শামছুল আলম খান উজ্জল, সাবিকুন্নাহার সহকারি শিক্ষক মায়েদা ইয়াসমীন রোজি, লূৎফুন্নাহার ইয়াসমীন, নিলুফার ইয়াসমীন নীলু, মাকসুরা আক্তার নিলা, নার্সিং সুপারভাইজার সামসুন নাহার বেগম, জাকিয়া জুবায়দা অহনা, কানন বালা, সুমিতা আক্তার, আসমা আক্তার, তামান্না সুলতানা পলি, মনিকা বণিক, জাহানারা বেগম, ফোরামের সদস্য মো: আলমগীর হোসাইন, মো: আজিম উদ্দিন, জিয়াউর রহমান, মো: জিন্নাহ চৌধুরী, মনির চৌধুরী, খুররম খান, মোহনা, সাদমান, সাগর প্রমুখ। রকমারী পিঠার মধ্যে ছিল, পাটিসাপটা, পুলি, কেক পিঠা, পানথুয়া, মাছ পিঠা, তারা পিঠা, পোয়া পিঠা, চিতই পিঠা, চই পিঠা, ফলপিঠা, ফুল পিঠা, ডাল পিঠা, ভাপা পিঠা, পাকন পিঠা, মুগ পাকন, নারকেলী, তকতি পিঠাসহ প্রায় ২৫ ধরণের পিঠা। শেষে নৃত্য পরিবেশন ও কবিতা আবৃত্তি করেন, মম বণিক, মন্দিরা, ঐশ্যর্য ঘোষ, রওজাত নাওয়ার জল, মন্টি বণিক মরিয়ম, শেখ শেহেরিশ, রুহী, শায়েরী, তৈমুর, তাকি প্রমুখ।",
            "img" : "https://ajkerarban.com/media/news-30102.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "culture"
                }
            ]
        },
        {
            "id" : 30111,
            "title" : "শিশুর দৃষ্টিশক্তি বাড়াতে উপকারী যেসব খাবার",
            "descriptions" : "অনেক শিশুই ছোট বয়স থেকে চোখের সমস্যায় ভোগে। শিশুদের চোখের সমস্যা কমাতে তাদের পুষ্টি সম্মত খাবার খাওয়ানোর বিকল্প নেই। তাছাড়াও তাদের দৃষ্টি শক্তি যাতে ভালো থাকে এজন্য ছোটবেলা থেকেই নজর রাখা প্রয়োজন। শিশুদের দৃষ্টি শক্তি বাড়াতে প্রতিদিনের খাদ্যতালিকায় রাখতে পারেন বিশেষ কিছু খাবার। যেমন- মাছ : শিশুর দৃষ্টিশক্তিকে বাড়াতে তাদেরকে ওমেগা থ্রি ফ্যাটি অ্যাসিযুক্ত খাবার খাওয়ান। মাছে প্রচুর পরিমাণে ওমেগা থ্রি ফ্যাটি অ্যাসিড থাকে, এটি খেলে চোখ খুব ভালো থাকবে। ড্রাই ফুটস: প্রত্যেকদিন শিশুকে খাওয়ান ড্রাই ফুটস। এটি খেলে তার শরীর ফিট থাকবে, চোখও ভালো থাকবে। কারণ এতে ওমেগা থ্রি ফ্যাটি অ্যাসিড, ভিটামিন ই থাকে।েএ কারণে শিশুদের নিয়মিত এই খাবার খাওয়ানো ভালো। সাইট্রাস ফল: ভিটামিন সি সমৃদ্ধ সাইট্রাস ফল প্রতিদিন খাওয়া শিশুদের জন্য ভালো। এটি খেলে শিশুর চোখ ভালো থাকবে। সেই সঙ্গে দৃষ্টিশক্তি বাড়বে, তাছাড়াও ত্বক উজ্জ্বল হবে, হাড় আরোও মজবুত হবে। শাক সবজি খাওয়ান : শিশুর চোখের জ্যোতি বাড়াতে শীতকালে প্রচুর পরিমাণে শাকসবজি খাওয়ান। কারণ এতে লুটেইনের মতো পুষ্টিগুণ থাকে। যা আপনার চোখকে ভালো রাখতে সাহায্য করবে। ডিম: শিশুকে প্রতিদিন সকালবেলা ডিম খাওয়ান। ডিম খাওয়া স্বাস্থ্যের জন্য খুব ভালো। এতে থাকা ভিটামিন চোখের স্বাস্থ্য ভালো রাখে। সেই সঙ্গে চোখের দৃষ্টি শক্তি বাড়ে। এমন কি রোগ প্রতিরোধের ক্ষমতাও বাড়ে।",
            "img" : "https://ajkerarban.com/media/news-30111.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "lifestyles"
                }
            ]
        },
        {
            "id" : 30112,
            "title" : "সুস্থ থাকতে কী কী নিয়ম পালন জরুরি",
            "descriptions" : "মাঝে মাঝে অনিয়ম হতেই পারে। কিন্তু সুস্থ থাকতে চাইলে প্রতিদিনের জীবনে কিছু নিয়ম অবশ্যই মেনে চলা প্রয়োজন। কয়েকদিন পরই আসছে নতুন বছর। নিজেকে সুস্থ রাখতে কিছু নিয়ম করে ফেলতে পারেন। যেমন- নিয়মিত শরীরচর্চা : সুস্থ জীবনযাপন করতে হলে নিজের প্রতি যত্নশীল হওয়া প্রয়োজন। সবার আগে প্রতিদিন শরীরচর্চার অভ্যাস করুন। জিমে গিয়ে ওয়ার্ক আউট করতে হবে তা নয়। বাড়িতেই যোগাসন কিংবা ফ্রি হ্যান্ড একসারসাইজ অভ্যাস করতে পারেন। এর পাশাপাশি যারা নিয়মিত ভাবে হাঁটাচলা কিংবা দৌড়ানোর অভ্যাস রাখতে পারবেন তারা শারীরিক ভাবে সুস্থ থাকবেন। এতে মানসিক স্বাস্থ্যেরও উন্নতি হবে। দিনের শুরুটা করুন শরীরচর্চা দিয়ে। তাহলে সারাদিন সতেজ থাকতে পারবেন। পর্যাপ্ত ঘুম : সুস্থ জীবনযাপনের আর একটি নিয়ম হল পর্যাপ্ত ঘুম। প্রতিদিন সাত থেকে আট ঘণ্টা ঘুমানো প্রয়োজন। আর সেটা হওয়া দরকার রাতের ঘুম। সঠিক সময়ে না ঘুমালে শরীর ভালো থাকে না। তাই রাত জাগার অভ্যাস ত্যাগ করুন। খেয়াল রাখবেন, রাতের ঘুম কখনই দিনে পূরণ করা সম্ভব নয়। তাই রাতে জেগে দিনে ঘুমিয়ে সবটা সামলাবেন এমনটা ভাবলে ভুল করবেন। টানা বেশ কয়েকদিন রাতে ঠিকভাবে ঘুম না হলে একাধিক শারীরিক সমস্যা দেখা দিতে পারে। স্বাস্থ্যকর খাবার : সুস্থ থাকতে চাইলে অবশ্যই খাওয়া দাওয়ার দিকে নজর দিতে হবে। মাঝে মাঝে অবশ্যই ভালোমন্দ খেতে পারেন। কিন্তু নিয়মিত এমন খাবার খেলে শরীর খারাপ হতে বাধ্য। তাই সতর্ক থাকা দরকার। বাইরের খাবার, তেলমসলাযুক্ত খাবার, ভাজাভুজি ইত্যাদি এড়িয়ে চলতে পারলে স্বাস্থ্য ভালো থাকবে। শুধু তাই নয়, সঠিক সময়ে খাবার খেতে হবে। অনেকক্ষণ খালি পেটে থাকা একেবারেই চলবে না। ধ্যান করুন : প্রতিদিন বিভিন্ন ধরনের কাজের চাপ আমাদের সহ্য করতে হয়। এর সঙ্গে থাকে আনুষঙ্গিক অনেক ধরনের চাপ, সমস্যা। তাই দিনের অন্তত ১৫ মিনিট নিজেকে দেওয়ার চেষ্টা করুন। এই সময় মেডিটেশনের অব্যাস করুন। কারণ ধ্যান করলে মন, মেজাজ শান্ত হবে।",
            "img" : "https://ajkerarban.com/media/news-30112.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "lifestyles"
                }
            ]
        },
        {
            "id" : 30113,
            "title" : "শীতের সকালে গায়ে রোদ মাখার উপকারিতা",
            "descriptions" : "শীতের সকালে রোদে বসার আরামই আলাদা। খুব ঠান্ডা পড়লে বাড়ির বড়দের শিশুদের নিয়ে এভাবে রোদে বসার রীতি বেশ পুরনো। বাতের ব্যথা কমাতে এই পদ্ধতি অনেক কার্যকর। বর্তমান সময়ে এই চিত্র বদলে গেছে অনেকটাই। বিশেষ করে শহরাঞ্চলে এমন দৃশ্য কম খুবই দেখা যায়। শীত, গ্রীষ্ম কিংবা বর্ষা—দিনের বেশির ভাগ সময় কাটে শীতাতপ নিয়ন্ত্রিত ঘরে। তাই মানব শরীরে সূর্যালোকের উপস্থিতি দিন দিন কমে যাচ্ছে। মন ভালো রাখতেও রোদের ভূমিকা রয়েছে। শারীরবৃত্তীয় কাজে হরমোন যথেষ্ট গুরুত্বপূর্ণ। বিজ্ঞানীরা বলছেন, হরমোনের ক্ষরণ এবং উৎপাদনের পিছনেও রোদ এবং অন্ধকারের আলাদা আলাদা ভূমিকা রয়েছে। পর্যাপ্ত রোদ গায়ে না লাগলে ‘সেরোটোনিন’ হরমোনের মাত্রা হ্রাস পায়। যা মানসিক চাপ, অবসাদের মাত্রা বাড়িয়ে তোলে। অনিদ্রাজনিত সমস্যাতেও হরমোনের প্রভাব রয়েছে। শীতকালীন অবসাদ বেড়ে যাওয়ার পিছনেও রোদের ভূমিকা রয়েছে। রেটিনার মাধ্যমে সূর্যালোক শরীরে প্রবেশ করে। মস্তিষ্ক সেই সঙ্কেত পেলে ‘সেরোটোনিন’হরমোনের ক্ষরণ বাড়িয়ে তোলে। শীতকালে যেহেতু দিন ছোট, তাই রোদ বেশি ক্ষণ স্থায়ী হয় না। রোদের তেজও কম থাকে। ফলে মন ভালো রাখার হরমোনের উৎপাদন বা ক্ষরণ কমে যায়। ফলে অবসাদের পরিমাণও বাড়ে। মারাত্মক অবসাদের চিকিৎসকায় তাই ‘লাইট থেরাপি’ বা ‘ফোটোথেরাপি’ বেশ কার্যকর।",
            "img" : "https://ajkerarban.com/media/news-30113.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "lifestyles"
                }
            ]
        },
        {
            "id" : 30114,
            "title" : "এক বছরেই জীবনের মোড় ঘুরিয়ে দিতে যা করবেন",
            "descriptions" : "জীবন থেকে আরও একটি বছর শেষ হয়ে যাচ্ছে। আপনি নিশ্চয়ই পুরনো অনেক হিসাব-নিকাশ মিলিয়ে নিতে চাইছেন? এক বছরে কী পেয়েছেন আর কী পাননি, তা ভেবে আপনার মনে ভালো এবং মন্দের মিশ্র অনুভূতি হচ্ছে আপনার। অতীতের ব্যর্থতাও আপনার জীবনের অংশ। ব্যর্থতা থেকেও শিক্ষা গ্রহণ করবেন। আবার প্রাপ্তির কথা ভেবে মানসিক শক্তিও বাড়াতে পারেন। নতুন বছরে জীবনে পরিবর্তন আনতে চাইলে আপনাকে করতে হবে কিছু কাজ। চলুন জেনে নেওয়া যাক কী করলে এক বছরেই জীবনের মোড় ঘুরিয়ে দিতে পারবেন- ১. আপনার জীবন পর্যাবেক্ষণ করুন আপনার কাঙ্ক্ষিত জীবন পেতে হলে নিজের বর্তমান পরিস্থিতি খুব ভালোভাবে পর্যবেক্ষণ করতে হবে। জীবনের বিভিন্ন দিক- ক্যারিয়ার, সম্পর্ক, স্বাস্থ্য, ব্যক্তিগত দক্ষতা বৃদ্ধি এবং পরিবেশে আপনি কোথায় দাঁড়িয়েছেন তা বুঝে নিন। কী ভালো কাজ করছে এবং কী উন্নতি প্রয়োজন তা মূল্যায়ন করুন। এটি পরিবর্তনের জন্য একটি স্প্রিংবোর্ড হিসাবে কাজ করে। মনোযোগের প্রয়োজন এমন ক্ষেত্রগুলো চিহ্নিত করুন এবং ভবিষ্যতের জন্য তা তালিকাবদ্ধ করুন। এই পদক্ষেপ কৌশলগত পরিকল্পনার ভিত্তি স্থাপন করে। ২. মানসিকতা পরিবর্তন করতে হবে আপনার স্বপ্নের জীবন তৈরি করার জন্য মানসিকতার পরিবর্তন প্রয়োজন। প্রাচুর্য, সম্ভাবনা এবং সমৃদ্ধির মানসিকতা তৈরি করুন। ইতিবাচক দৃষ্টিভঙ্গি গড়ে তুলুন, সমস্যার দিকে মনোযোগ না দিয়ে সমাধানের দিকে মনোনিবেশ করুন। এটি কঠিন হতে পারে কিন্তু আপনার অগ্রগতি বাড়াতে সাহায্য করবে। এতে আপনার আত্মবিশ্বাসহীনতা দূর হবে। এই মানসিক পরিবর্তন আপনার স্বপ্নের জীবনের দিকে আপনার যাত্রার ভিত্তি তৈরি করবে। ৩. গভীরভাবে ভাবুন আপনার স্বপ্নের জীবন কেমন হবে তা নিয়ে আপনাকে অবশ্যই বিস্তারিতভাবে ভাবতে হবে। জীবনের সমস্ত দিক বিবেচনা করে আপনি এক বছরের মধ্যে কোথায় থাকতে চান তা কল্পনা করুন। আপনার আদর্শ ক্যারিয়ার, সম্পর্ক, স্বাস্থ্য, ব্যক্তিগত সমৃদ্ধি এবং পরিবেশ কল্পনা করুন। এই দৃষ্টি আপনার পথপ্রদর্শক আলো হিসাবে কাজ করবে। আপনার যাত্রাপথে স্বচ্ছতা এবং দিকনির্দেশ প্রদান করবে। ৪. নিজেকে প্রতিদিন পরিবর্তন করুন প্রতিদিন নিজের জন্য কিছুটা সময় ব্যয় করুন। ব্যক্তিগত সমৃদ্ধি এবং উন্নতির জন্য চেষ্টা করুন। আপনার মন, শরীর এবং আত্মাকে প্রশান্ত করে এমন কার্যকলাপের জন্য সময় আলাদা রাখুন। এর মধ্যে প্রার্থনা, পড়া, ব্যায়াম, জার্নালিং বা নতুন দক্ষতা শেখা থাকতে পারে। নিজের উন্নতি একটি চলমান প্রক্রিয়া। ক্রমাগত শেখার এবং আত্ম-প্রতিফলনের অভ্যাস গড়ে তোলাও গুরুত্বপূর্ণ যদি আপনি এমন জীবন চান যা আপনি সব সময় স্বপ্ন দেখেছেন। নিজের লক্ষ্য চিহ্নিত করুন এবং ক্ষমতা বাড়ানোর জন্য পদক্ষেপ নিন।",
            "img" : "https://ajkerarban.com/media/news-30114.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "lifestyles"
                }
            ]
        },
        {
            "id" : 30115,
            "title" : "সফল হতে চান? এই অভ্যাসগুলো গড়ে তুলুন",
            "descriptions" : "সফল মানুষেরা আমাদের জন্য অনুকরণীয়। কারণ তারা কেবল সৌভাগ্যের জেরেই সফলতা পায় না, তাদের নিরন্তর প্রচেষ্টা তাদেরকে এই পথে এগিয়ে নিয়ে আসে। এরপর পৌঁছে দেয় সাফল্যের চূড়ায়। একটু খেয়াল করলেই দেখবেন, সফল মানুষেরা আপনার কিংবা আমার মতো নয়। মানে তাদের কাজগুলো আমাদের মতো নয়। তাদের রুটিন আলাদা। তারা সময়ের কাজ সময়ে করার বিষয়টি কেবল মুখে মুখেই বজায় রাখেন না, বরং মেনে চলেন। যদিও সবার জীবন একইরকম নয়, একই ছন্দে চলেও না। অন্য একজনকে দেখে হুবহু তাই করার প্রয়োজন কিংবা সুযোগও হয় না সব সময়। কিন্তু সফল মানুষের কমন কিছু অভ্যাস থাকে। তাদের সেই মিলগুলো খেয়াল করে আপনিও অনুসরণ করতে পারেন। এতে আপনার সফল হওয়ার পথও সহজ হবে। চলুন জেনে নেওয়া যাক সফল মানুষের সবচেয়ে কমন ৬টি অভ্যাস সম্পর্কে- ১. খুব ভোরে ঘুম থেকে ওঠা সফল মানুষেরা খুব বেশি রাত পর্যন্ত জেগে থাকেন না বা দেরি করে ঘুম থেকে ওঠেন না। তারা ভোরের আলো ফুটে ওঠার আগেই ঘুম থেকে ওঠেন। এবং পরিপূর্ণ ঘুমের জন্য আগেভাগে ঘুমাতে যান। একজন প্রাপ্তবয়স্ক মানুষের প্রতিদিন সাত-আট ঘণ্টা ঘুম প্রয়োজন হয়। সেটি তারা পূরণ করেন। যে কারণে তাদের রাত জেগে থাকার অভ্যাস থাকে না। খুব ভোরে ঘুম থেকে উঠলে আপনার পুরো দিনের কাজই সহজ হয়ে যাবে, সময় সংকটে ভুগতে হবে না। ২. প্রতিশ্রুতি রক্ষা করা সফল মানুষেরা বড় বা ছোট যেকোনো প্রতিশ্রুতি দিলে তা রক্ষা করেন। এতে অফিস কিংবা ব্যক্তিগত জীবন উভয় ক্ষেত্রেই পারস্পরিক সম্পর্ক বিশ্বাসযোগ্য হয়ে ওঠে। সহজেই অন্যের আস্থাভাজন হওয়া যায়। তাই প্রতিশ্রুতি দিলে তা রক্ষা করুন। যদি মনে করেন যে সেটি আপনার পক্ষে সম্ভব হবে না, তাহলে কথা দেবেন না। নিজের অপারগতার কথা সুন্দর করে বুঝিয়ে বলুন। ৩. ইতিবাচক কথা বলা মানুষ ইতিবাচক কথা, হাসিমুখ পছন্দ করে। তারা ভালো কোনো গল্প শুনতে চায়। সফল মানুষের মধ্যে থাকে নেতৃত্বের গুণাবলী। তারা ইতিবাচক কথা কিংবা গল্পের মাধ্যমে অন্যদের প্রভাবিত করতে পারেন। যে কারণে অনেকেই তাদের কথা শুনতে চায়, তাদের আশেপাশে থাকতে চায়। আপনার মধ্যেও সেই বৈশিষ্ট্য গড়ে তুলুন।",
            "img" : "https://ajkerarban.com/media/news-30115.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "lifestyles"
                }
            ]
        },
        {
            "id" : 30116,
            "title" : "ড. ইউনূসের ৬ মাসের কারাদণ্ড",
            "descriptions" : "শ্রম আইন লঙ্ঘনের মামলায় গ্রামীণ টেলিকমের চেয়ারম্যান এবং নোবেলজয়ী অর্থনীতিবিদ প্রফেসর ড. মুহাম্মদ ইউনূসসহ চার জনকে ৬ মাসের কারাদণ্ড দিয়েছেন আদালত। কারাদণ্ডের পাশাপাশি তাদের পাঁচ হাজার টাকা করে অর্থদণ্ড, অনাদায়ে আরও ১০ দিনের কারাদণ্ড দেওয়া হয়েছে। এছাড়া, মামলার আরেক ধারায় তাদের ২৫ হাজার টাকা করে অর্থদণ্ড, অনাদায়ে ১৫ দিনের কারাদণ্ড দেওয়া হয়েছে। সোমবার (১ জানুয়ারি) ঢাকার তৃতীয় শ্রম আদালতের বিচারক বেগম শেখ মেরিনা সুলতানার আদালত এ রায় দেন। দণ্ডপ্রাপ্ত অপর তিন আসামি হলেন, গ্রামীণ টেলিকমের এমডি মো. আশরাফুল হাসান, পরিচালক নুরজাহান বেগম ও মো. শাহজাহান। রায়ের পর ড. ইউনূসসহ চার জনের জামিন আবেদন করা হয়। আদালত ৫ হাজার টাকা মুচলেকায় তাদের জামিনের আদেশ দেন। এর আগে রায় শুনতে দুপুর ১টা ৩৫ মিনিটের দিকে আদালতে হাজির হন ড. ইউনূস। ২টা ১২ মিনিটে ৮৪ পৃষ্ঠার রায় পড়া শুরু হয়। গত ২৪ ডিসেম্বর মামলার যুক্তিতর্ক উপস্থাপন শেষে আদালত রায়ের এ তারিখ ঠিক করেন। ২০২১ সালের ৯ সেপ্টেম্বর ঢাকার তৃতীয় শ্রম আদালতে কলকারখানা ও প্রতিষ্ঠান অধিদপ্তরের শ্রম পরিদর্শক আরিফুজ্জামান বাদী হয়ে ড. ইউনূসসহ চার জনের বিরুদ্ধে এ মামলা করেন। মামলায় শ্রমিক কল্যাণ ফাউন্ডেশনে নির্দিষ্ট লভ্যাংশ জমা না দেওয়া, শ্রমিকদের চাকরি স্থায়ী না করা, গণছুটি নগদায়ন না করায় শ্রম আইনের ৪-এর ৭, ৮, ১১৭ ও ২৩৪ ধারায় অভিযোগ আনা হয়। গত ৬ জুন  ড. মুহাম্মদ ইউনূসসহ ৪ জনের বিরুদ্ধে মামলায় চার্জ গঠন করা হয়।",
            "img" : "https://ajkerarban.com/media/news-30116.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "law"
                }
            ]
        },
        {
            "id" : 30117,
            "title" : "পোস্টারে বঙ্গবন্ধুর ছবি দেওয়ায় ব্যারিস্টার সুমনকে শোকজ",
            "descriptions" : "নির্বাচনি পোস্টারে বঙ্গবন্ধু শেখ মুজিবুর রহমানের ছবি ব্যবহারের অভিযোগে হবিগঞ্জ-৪ আসনের স্বতন্ত্র প্রার্থী ব্যারিস্টার সৈয়দ সায়েদুল হক সুমনকে কারণ দর্শানোর (শোকজ) নোটিশ দেওয়া হয়েছে। রোববার (৩১ ডিসেম্বর) তাকে নোটিশ দেন এই আসনের নির্বাচনি অনুসন্ধান কমিটির চেয়ারম্যান ও হবিগঞ্জ আদালতের সিনিয়র সহকারী জজ সবুজ পাল। আগামীকাল মঙ্গলবার (২ জানুয়ারি) নিজে অথবা প্রতিনিধির মাধ্যমে লিখিতভাবে ব্যাখ্যা দাখিল করার জন্য ব্যরিস্টার সুমনকে নির্দেশ দেওয়া হয়েছে নোটিশে। নির্বাচনী অনুসন্ধান কমিটির দেওয়া চিঠিতে বলা হয়, আব্দুল হাই প্রিন্স নামে এক ব্যক্তি নিজেকে নৌকা প্রতীকের কর্মী ও সমর্থক দাবি করে অভিযোগ দিয়েছেন। লিখিত অভিযোগে নমুনা পোস্টার সংযুক্ত রয়েছে। রাজনৈতিক দল ও প্রার্থীর আচরণ বিধিমালা-২০০৮ এর বিধি ৭ মোতাবেক প্রার্থীর ব্যানার ও পোস্টারে নিজের ছবি, প্রতীক ও দলীয় প্রার্থী হলে একই সঙ্গে দলের প্রধানের ছবি থাকতে পারবে। এর বাইরে আর কারও ছবি ব্যবহার করা যাবে না। কিন্তু আপনি, পোস্টারে বঙ্গবন্ধু শেখ মুজিবুর রহমানের ছবি ব্যবহার করে বিধি লঙ্ঘন করেছেন। এ অবস্থায় আচরণবিধি লঙ্ঘনের বিষয়ে ২ জানুয়ারির মধ্যে নির্বাচনি অনুসন্ধান কমিটির কাছে লিখিত ব্যাখ্যা দিতে হবে। কারণ দর্শানোর চিঠির অনুলিপি নির্বাচন কমিশন সচিবালয়ের সচিব, উপসচিব, জেলা রিটার্নিং কর্মকর্তা, উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) ও চুনারুঘাট এবং মাধবপুর থানার ভারপ্রাপ্ত কর্মকতা (ওসি) বরাবর পাঠানো হয়েছে। জেলার চুনারুঘাট-মাধবপুর উপজেলা নিয়ে গঠিত হবিগঞ্জ-৪ আসন। এই আসনে আওয়ামী লীগ প্রার্থী হতে ফরম তুললেও মনোনয়ন পাননি ব্যারিস্টার সুমন। এ আসনে নৌকার মাঝি হিসেবে বিমান ও পর্যটন প্রতিমন্ত্রী মাহবুব আলী প্রতিদ্বন্দ্বিতা করছেন।",
            "img" : "https://ajkerarban.com/media/news-30117.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 30118,
            "title" : "ভোটের দিন সারাদেশে ফুল স্পিডে ইন্টারনেট চলবে: ইসি সচিব",
            "descriptions" : "আগামী ৭ জানুয়ারি আসন্ন দ্বাদশ জাতীয় সংসদ নির্বাচনের দিনে সারা দেশের মোবাইল নেটওয়ার্ক এবং ইন্টারনেট সংযোগ পুরোদমে সচল থাকবে বলে জানিয়েছেন নির্বাচন কমিশন (ইসি) সচিব মো. জাহাংগীর আলম। তিনি বলেন, আমাদের যতগুলো মোবাইল নেটওয়ার্কিং সিস্টেম আছে সবার সাথেই কথা হয়েছে। সবগুলোই ফুল স্পিডে চালু থাকবে। সোমবার (১ জানুয়ারি) দুপুরে আগারগাঁও নির্বাচন ভবনের মিডিয়া সেন্টারে সংবাদ সম্মেলনে এসব কথা জানান তিনি। কতগুলো ভোটকেন্দ্রকে নেটওয়ার্কের আওতায় আনা সম্ভব হয়েছে, এমন প্রশ্নের জবাবে তিনি বলেন, আমাদের যতগুলো মোবাইল নেটওয়ার্কিং সিস্টেম আছে, সবগুলোই ফুল স্পিডে চালু থাকবে। ভোটের দিন ইন্টারনেট স্লো হবে কি-না এমনে প্রশ্নের জবাবে তিনি বলেন, আশা করি, না। এ বিষয়ে সংশ্লিষ্ট দপ্তরে বলা হয়েছে কি-না, এমন প্রশ্নের জবাবে ইসি সচিব বলেন, আমরা যেহেতু একটা অথরিটি নিয়ে বলছি, সুতরাং তা বলা আছে কি-না, এটা মুখ্য বিষয় হতে পারে না। সংবাদ সম্মেলনে ইসি সচিব জানান, ‘স্মার্ট ইলেকশন ম্যানেজমেন্ট বিডি’ নামে একটি অ্যাপের মাধ্যমে নির্বাচনের দিন যাবতীয় তথ্য-উপাত্ত পাওয়া যাবে। অ্যাপটি এরইমধ্যে প্লে স্টোর এবং অ্যাপল স্টোরে উপলব্ধ করা হয়েছে। এছাড়া ভোটের সার্বিক দিক নির্দেশনা ও পরিস্থিতির বিষয়ে আগামী ৬ জানুয়ারি বঙ্গবন্ধু আন্তর্জাতিক সম্মেলন কেন্দ্রে আনুষ্ঠানিকভাবে জানানো হবে বলেও জানান ইসি সচিব। এ সময় আরও উপস্থিত ছিলেন ইসির অতিরিক্ত সচিব অশোক কুমার দেবনাথ, যুগ্ম সচিব আবদুল বাতেন, এনআইডির মহাপরিচালক একেএম হুমায়ুন কবির। প্রসঙ্গত, আগামী ৭ জানুয়ারি দ্বাদশ জাতীয় সংসদ নির্বাচন অনুষ্ঠিত হবে।",
            "img" : "https://ajkerarban.com/media/news-30118.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 30119,
            "title" : "৩ দিনের লিফলেট বিতরণ কর্মসূচি ঘোষণা বিএনপির",
            "descriptions" : "শেখ হাসিনার পদত্যাগ, ভোট বর্জন ও অসহযোগ আন্দোলনের পক্ষে আবারও ৩ দিনের গণসংযোগ ও লিফলেট বিতরণ কর্মসূচি ঘোষণা করেছে বিএনপি। আগামী ২, ৩ ও ৪ জানুয়ারি সারাদেশে আগের ধারাবাহিকতায় লিফলেট বিতরণ কর্মসূচি অব্যাহত রাখবে দলটি। সোমবার (১ জানুয়ারি) বিকালে এক ভার্চুয়াল সংবাদ সম্মেলনে বিএনপির সিনিয়র যুগ্ম মহাসচিব রুহুর কবির রিজভী এই কর্মসূচি ঘোষণা করেন। রিজভী বলেন, শেখ হাসিনার সরকারের পদত্যাগ, নির্দলীয় নিরপেক্ষ তত্ত্বাবধায়ক সরকারের দাবি, ভোট বর্জন ও অসহযোগ আন্দোলন সফল করার পক্ষে সারাদেশে ২, ৩ ও ৪ জানুয়ারি লিফলেট বিতরণ করবে বিএনপি ও সমমনা দলগুলো। একইসঙ্গে গ্রেপ্তার, হামলা-মামলার মধ্যে গত ২ দিনের লিফলেট বিতরণ কর্মসূচি সফল করায় দলের ভারপ্রাপ্ত চেয়ারম্যানের পক্ষ থেকে নেতাকর্মীদের ধন্যবাদ জানান রিজভী।",
            "img" : "https://ajkerarban.com/media/news-30119.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 30120,
            "title" : "৭ জানুয়ারি বন্ধ থাকবে ব্যাংক",
            "descriptions" : "দ্বাদশ জাতীয় সংসদ নির্বাচন উপলক্ষ্যে তফসিলি ব্যাংকসমূহের কর্মকর্তা-কর্মচারীদের ভোটাধিকার প্রয়োগ ও ভোট গ্রহণের সুবিধার্থে আগামী ৭ জানুয়ারি সকল তফসিলি ব্যাংক বন্ধ থাকবে। রোববার বাংলাদেশ ব্যাংক এ সংক্রান্ত একটি প্রজ্ঞাপন জারি করেছে। জনপ্রশাসন মন্ত্রণালয়ের গত ২৮ ডিসেম্বর এক প্রজ্ঞাপনের আলোকে ব্যাংক বন্ধ রাখার বিষয়ে এই প্রজ্ঞাপন জারি করা হয়েছে।",
            "img" : "https://ajkerarban.com/media/news-30120.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 30121,
            "title" : "বিশ্ব গণমাধ্যমে ড. ইউনূসের কারাদণ্ডের খবর",
            "descriptions" : "মামলায় ইউনূসকে দোষী সাব্যস্ত করে কারাদণ্ডের রায় ঘোষণার পরপরই বিশ্বের বিভিন্ন দেশের সংবাদমাধ্যমে গুরুত্বের সঙ্গে সংবাদটি প্রকাশ করা হয়। শ্রম আইন লঙ্ঘনের মামলায় গ্রামীণ টেলিকমের চেয়ারম্যান ও নোবেলজয়ী অর্থনীতিবিদ ড. মুহাম্মদ ইউনূসসহ চারজনকে ছয় মাসের কারাদণ্ড দেওয়া হয়েছে। এ ছাড়া প্রত্যেককে ২৫ হাজার টাকা করে জরিমানা করেছেন আদালত। সোমবার বিকেল তিনটার দিকে ঢাকার শ্রম আদালতের বিচারক শেখ মেরিনা সুলতানা বহুল আলোচিত এই মামলার রায় ঘোষণা করেন। নোবেলজয়ী ড. মুহাম্মদ ইউনূসের বিরুদ্ধে শ্রম আইন লঙ্ঘনের এই মামলা নিয়ে এর আগে আন্তর্জাতিক বিভিন্ন সংস্থা ও শতাধিক নোবেলজয়ী উদ্বেগ প্রকাশ করেছিলেন। সোমবার মামলায় ইউনূসকে দোষী সাব্যস্ত করে কারাদণ্ডের রায় ঘোষণার পরপরই বিশ্বের বিভিন্ন দেশের সংবাদমাধ্যমে গুরুত্বের সঙ্গে সংবাদটি প্রকাশ করা হয়। ফরাসি বার্তা সংস্থা এএফপির প্রতিবেদনে বলা হয়েছে, শান্তিতে নোবেল বিজয়ী বাংলাদেশি মুহাম্মদ ইউনূস ছয় মাসের কারাদণ্ডের মুখোমুখি হয়েছেন। সোমবার শ্রম আইনের একটি মামলার রায়ে তাকে কারাদণ্ড দেওয়া হয়েছে। যদিও তার সমর্থকরা এই মামলাকে রাজনৈতিক উদ্দেশ্যপ্রণোদিত বলে অভিযোগ করেছেন।",
            "img" : "https://ajkerarban.com/media/news-30121.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 30122,
            "title" : "জামাই শাহিনকে নিয়ে যে সিদ্ধান্তে ভুল দেখছেন শ্বশুর আফ্রিদি",
            "descriptions" : "বিশ্বকাপের পরপরই পাকিস্তানের অধিনায়কের পদ ছেড়ে দিয়েছিলেন বাবর আজম। তিন ফরম্যাটের নেতৃত্ব থেকেই ইস্তফা দেন পাক এই ব্যাটার। তার জায়গায় টেস্টে শান মাসুদ এবং টি-টোয়েন্টিতে শাহিন আফ্রিদিকে অধিনায়ক করা হয়। শান মাসুদের নেতৃত্বে অস্ট্রেলিয়ার মাটিতে পাকিস্তান ইতোমধ্যে টেস্ট খেললেও জাতীয় দলের হয়ে এখনো অধিনায়কত্বের অভিষেক হয়নি শাহিন শাহ আফ্রিদির। কোনো ম্যাচে নেতৃত্ব না দেওয়া শাহিনকে অধিনায়কত্ব থেকে সরানোর দাবি তুললেন তারই শ্বশুর ও সাবেক ক্রিকেটার শহীদ আফ্রিদি। পাকিস্তানের সাবেক অধিনায়ক চান উইকেটকিপার ব্যাটার মোহাম্মদ রিজওয়ানকে যেন অধিনায়ক করা হয়। আফ্রিদি বলেন, রিজওয়ানের পরিশ্রম এবং ফোকাসকে আমি সমীহ করি। ওর সবচেয়ে ভালো গুণ হল, সব সময় নিজের খেলার ওপরে মনোযোগ দেয়। বাকিরা কী করছে না করছে সেটা দেখে না। সত্যিকারের লড়াকু ক্রিকেটার বলতে যা বোঝায় সেটা ও-ই। আমি ওকেই টি-টোয়েন্টিতে অধিনায়ক হিসেবে দেখতে চাই। শাহিনকে ভুল করে অধিনায়ক করে দেওয়া হয়েছে। বর্তমানে অস্ট্রেলিয়ায় অবস্থান করছেন শহীদ আফ্রিদি। সেখানে আফ্রিদি ফাউন্ডেশনের একটি অনুষ্ঠানে শাহিন আফ্রিদি, মোহাম্মদ রিজওয়ানসহ পাকিস্তান দলের আরও কয়েকজন সদস্য উপস্থিত ছিলেন। জামাতা শাহিনের উপস্থিতিতেই কথাগুলো বলছিলেন আফ্রিদি। সব শুনে শাহিনও হাসতে থাকেন। বিষয়টি মজার ছলে হলেও পাকিস্তানের সমর্থকরা অনেকেই মেনে নিতে পারেনি। তাদের দাবি, কেন প্রকাশ্যে এমন কথা বলবেন আফ্রিদির মতো অভিজ্ঞ ক্রিকেটার? এতে কী দলের সংহতি ঠিকঠাক থাকবে? যেখানে একটাও ম্যাচে শাহিন নেতৃত্ব দেননি, সেখানে তার নেতৃত্ব নিয়ে প্রশ্ন তোলা কি ঠিক? পিএসএল ফ্র্যাঞ্চাইজি লাহোর কালান্দার্সকে নেতৃত্ব দিয়ে টানা দুবার শিরোপা জিতিয়েছেন শাহিন আফ্রিদি। সে হিসেবে ফ্র্যাঞ্চাইজিতে তার অধিনায়কত্ব নিয়ে প্রশ্ন তোলা যাবে না। তবে জাতীয় দলে শাহিন কেমন অধিনায়কত্ব করেন সেটাই দেখার অপেক্ষায় সবাই।",
            "img" : "https://ajkerarban.com/media/news-30122.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 30123,
            "title" : " ২০২৪ সাল : নতুন শুরু করবেন যেভাবে",
            "descriptions" : "জীবন আমাদের রুটিন, বাধ্যবাধকতা এবং ডিজিটাল গোলকধাঁধায় আটকে রাখে। কিন্তু যদি এমন হয় যে আপনি জীবনটা নতুন করে সাজানোর সুযোগ পান? শুরু হতে যাচ্ছে ২০২৪। একটি নতুন বছর। কিন্তু এ বছরেও যদি সেই পুরনো আপনিই থেকে যান, যদি আপনার বয়স ছাড়া আর কিছু না বাড়ে তাহলে আর তা নতুন হলো কী করে? ২০২৪-এ আপনার জীবনটাকে নতুন করে সাজাতে এবং ব্যর্থতা দূরে সরিয়ে সাফল্যের পাল্লা ভারী করতে চাইলে এই কাজগুলো করুন- ১. রুটিন পরিবর্তন করুন একঘেয়েমি ভেঙে নতুন করে রুটিন তৈরি করুন। আপনার রুটিনে নতুনত্ব এনে দিনগুলোকে পুনরুজ্জীবিত করুন। কাজ করার জন্য ভিন্ন উপায় বের করা, নতুন শখ অন্বেষণ করা বা ঘুমের রুটিনে পরিবর্তন করার মতো সহজ কিছু হতে পারে। যা আপনার আত্মাকে উৎসাহিত করে এবং উন্নত করবে। যেকোনো ছোট পরিবর্তনও জীবনকে একটি নতুন দৃষ্টিভঙ্গি এনে দিতে পারে। ২. সোশ্যাল মিডিয়া ডিটক্স সোশ্যাল মিডিয়ার অবিরাম আকর্ষণ আমাদের মূল কাজ থেকে মনোযোগ সরিয়ে দেয়। বাস্তব জীবনের অভিজ্ঞতা থেকে আমাদেরকে দূরে সরিয়ে একটি অবাস্তব দুনিয়ায় বুঁদ করে ফেলে। নিজেকে আশেপাশের পরিবেশের সঙ্গে পুনরায় সংযোগ করিয়ে দিতে স্ক্রীন-ফ্রি মুহূর্ত তৈরি করুন। ডিজিটাল বিশ্ব থেকে সংযোগ বিচ্ছিন্ন করলে আপনি ভুলে যাওয়া শখগুলিকে পুনরায় আবিষ্কার করার, প্রিয়জনের সঙ্গে বন্ধন বা আনন্দের মুহূর্তগুলো উপভোগ করার সুযোগ পাবেন। ৩. আগামী বছরের লক্ষ্য তালিকাভুক্ত করুন আসন্ন বছরের জন্য অর্থপূর্ণ লক্ষ্যগুলোর তালিকা তৈরি করুন। এই উদ্দেশ্যগুলোকে সুনির্দিষ্ট, পরিমাপযোগ্য, অর্জনযোগ্য, প্রাসঙ্গিক এবং সময়সীমাবদ্ধ করুন। হতে পারে তা নতুন দক্ষতা শেখা, ফিটনেস বাড়ানোতে মনোযোগী হওয়া বা আপনার কর্মজীবনে অগ্রগতি। সুনির্দিষ্ট লক্ষ্য নির্ধারণ করলে তা আপনার জীবনের গতিপথে দিক-নির্দেশনা দিতে কাজ করবে। ৪. প্রতিদিনের কাজ নির্দিষ্ট করুন আপনার লক্ষ্যগুলোকে কার্যযোগ্য পদক্ষেপে রূপান্তর করা গুরুত্বপূর্ণ। নিজেকে প্রতিদিনের কাজগুলোতে ব্যস্ত রাখুন যা আপনাকে লক্ষ্য পূরণে সাহায্য করবে। প্রতিদিন এভাবে কাজ করতে থাকলে উল্লেখযোগ্য অর্জনের পথ প্রশস্ত হবে। এই ছোট ও পরিচালনাযোগ্য কাজগুলো ক্রমবর্ধমানভাবে গতিশীলতা তৈরি করবে, যা আপনাকে আকাঙ্খা পূরণের দিকে নিয়ে যাবে। ৫. মন ও শরীর ফিট রাখুন মননশীলতার চর্চা স্বচ্ছতা ও প্রশান্তির অনুভূতি নিয়ে আসে। আপনার দৈনন্দিন রুটিনে কিছু সময় কেবল নিজের জন্য রাখুন। আপনার শরীরকে অলস থাকতে দেবেন না। ব্যায়াম, যোগব্যায়াম বা দ্রুত হাঁটার মাধ্যমে নিজেকে ফিট রাখুন। শারীরিক কার্যকলাপ শুধুমাত্র আপনার শরীরকে ভালো রাখে না বরং আপনার মানসিক সুস্থতাকেও পুনরুজ্জীবিত করে। নতুন বছরে পরিবর্তন আনতে চাইলে এই কাজগুলো করতেই হবে।",
            "img" : "https://ajkerarban.com/media/news-30123.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "lifestyles"
                }
            ]
        },
         {
            "id" : 30124,
            "title" : "কলমাকান্দায় জাতীয় সমাজ সেবা দিবস পালিত",
            "descriptions" : "মোঃ ফখরুল আলম খসরু, কলমাকান্দা (নেত্রকোনা) প্রতিনিধি : নেত্রকোনার কলমাকান্দায় মঙ্গলবার উপজেলা প্রশাসন ও উপজেলা সমাজ সেবা দপ্তরের আয়োজনে জাতীয় সমাজ সেবা দিবস পালিত হয়েছে। এ উপলক্ষে র‌্যালীতে নেতৃত্ব দেন উপজেলা পরিষদ চেয়ারম্যান বীরমুক্তিযোদ্ধা আঃ খালেক তালুকদার, উপজেলা নির্বাহী অফিসার আসাদুজ্জামান ও উপজেলা সমাজ সেবা অফিসার রেজাউল করিম। অন্যান্যদের মধ্যে ছিলেন কৃষি সম্প্রসারণ অফিসার মেহেদী হাসান অনিক, একাডেমি সুপার ভাইজার তারিকুল ইসলাম, উপজেলা প্রাথমিক শিক্ষা অফিসার জাহানারা খাতুন, উপজেলা মহিলা ও শিশু বিষয়ক কর্মকর্তা জান্নাতুর ইসলাম মীম। এছাড়া উপজেলা পরিষদ হল রুমে আলোচনা সভা অনুষ্ঠিত হয়েছে। ",
            "img" : "https://ajkerarban.com/media/news-30124.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 30125,
            "title" : "মুন্সীগঞ্জে উৎসব মুখর প‌রি‌বে‌শে বই বিতরণ",
            "descriptions" : "মো. লিটন মাহমুদ, মুন্সীগঞ্জ প্রতিনিধি : উৎসব মুখর প‌রি‌বে‌শে সারাদেশের ন্যায় মুন্সীগঞ্জ সদর উপজেলার বজ্রযোগিনী জয়কালী উচ্চ বিদ্যালয় বই উৎসব বিতরণ করা হয়েছে। গত কাল সোমবার (১ জানুয়ারি) সকালে স্কুল হল রুমে আনুষ্ঠানিক ভাবে বই উৎসবের বিতরণ  করেন, বজ্রযোগিনী জয়কালী উচ্চ বিদ্যালয়ের প্রধান শিক্ষক  মোঃ জহিরুল ইসলাম । এতে প্রধান অতিথি হিসেবে উপস্থিত ছিলেন বজ্রযোগিনী জয়কালী উচ্চ বিদ্যালয়ের সভাপতি ও ইউনিয়নের চেয়ারম্যান আলহাজ্ব সিরাজুল ইসলাম । বছরের প্রথম দিনে সেসব বই তুলে দেয়া হয়েছে শিক্ষার্থীদের হাতে। আর নতুন বই পেয়ে উচ্ছ্বাস প্রকাশ করেছে শিক্ষার্থীরা। তামিম  মাহমুদ নামে এক শিক্ষার্থী বলেন, ‘বছরের প্রথম দিন বই পেয়ে আমি খুব খুশি। নতুন বইয়ের ঘ্রাণ নেব এবং নতুন নতুন গল্পগুলো বাসায় যেয়ে পড়বো। বছরের প্রথম দিন বই দেয়ায় প্রধানমন্ত্রীকে ধন্যবাদ।’ ইব্রাহিম  মৃধা নামে এক শিক্ষার্থী বলেন, ‘বই নেয়ার জন্য সকাল সকাল স্কুলে এসেছি। বই হাতে পেয়ে খুব ভালো লাগছে। বাসায় যে নতুন বই গুলো খুলে দেখবো। নতুন বইয়ের গল্পগুলো পড়বো।’ এ সময় আরও উপস্থিত ছিলেন নজরুল ইসলাম ,মোঃ আনোয়ার হোসেন, মোঃ সেলিম,সালেহা আক্তার সহ বিদ্যালয়ের সকল শিক্ষক/শিক্ষিকা বৃন্দ উপস্হিত ছিলেন ।",
            "img" : "https://ajkerarban.com/media/news-30125.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "educations"
                }
            ]
        },
        {
            "id" : 30126,
            "title" : "পূর্বধলায় রেললাইনের বিটের পিন নাট-বল্টু খুলে নিয়েছে দুর্বৃত্তরা ; বড় দুর্ঘটনা থেকে রক্ষা",
            "descriptions" : "নাহিদ আলম, বিশেষ প্রতিনিধি : নেত্রকোণার পূর্বধলা উপজেলার জারিয়া ইউনিয়নের বালুরঘাট ব্রিজ এলাকায় অল্পের জন্য বড় দুর্ঘটনা থেকে রক্ষা পেলেন জারিয়াগামী ২৭২ ডাউন লোকাল ট্রেনের যাত্রীরা। রেললাইনের ৪০টি ডগপিন খোলা অবস্থায় দেখতে পান টহলরত আনসার সদস্যরা। তারা বিষয়টি উপজেলা নির্বাহী অফিসার মো. খবিরুল আহসান ও জারিয়া স্টেশন মাস্টার মনির হোসেনকে জানালে তারা ট্রেনটি থামানোর ব্যবস্থা করেন। মঙ্গলবার (২ জানুয়ারি) সকালে রেলওয়ে স্টেশনের বুকিং সহকারি আব্দুল মোমেন ঘটনার সত্যতা নিশ্চিত করে বলেন, সকালে উপজেলার পূর্বধলা রেলওয়ে স্টেশন ও জারিয়া স্টেশনের মাঝামাঝি বালুঘাটা নামক স্থানে রেললাইনের ১৭ নং ব্রিজের উপর ৪০টি ডগপিন খোলা অবস্থায় দেখতে পান টহলরত আনসার সদস্যরা। ওইসময় ময়মনসিংহ থেকে ছেড়ে আসা জারিয়াগামী ২৭২ ডাউন ট্রেনটি আসছিল। তখন ট্রেনে শতশত যাত্রী ছিলেন। বিষয়টি আনসার সদস্যরা দ্রত উপজেলা নির্বাহী অফিসার মো. খবিরুল আহসানকে জানান। পরে ট্রেনটি পূর্বধলা রেলওয়ে স্টেশন থেকে ছেড়ে এসে জারিয়া স্টেশনের আগেই বালুঘাটায় থামানো হয়। লাইনের মেরামত কাজ শেষে ট্রেনটি স্বাভাবিক গতিতে চলাচল করছে। উপজেলা নির্বাহী অফিসার মো. খবিরুল আহসান বলেন, রেললাইনে সার্বক্ষণিক আনসার সদস্যরা পাহারায় থাকেন। আমি পরিদর্শন করেছি এবং মেরামতের কর্যক্রম চলমান আছে। বিষয়টি ঊর্ধ্বতন কর্তৃপক্ষকে জানানো হয়েছে এবং তদন্ত কমিটি গঠন করার প্রক্রিয়া চলমান চলমান আছে।",
            "img" : "https://ajkerarban.com/media/news-30126.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 30127,
            "title" : "ময়মনসিংহ ১ আসনে নৌকার বিজয় ধ্বনি",
            "descriptions" : "ক্লোডিয়া নকরেক কেয়া : হালুয়াঘাট এবং  ধোবাউড়া দুই উপজেলা নিয়ে ময়মনসিংহ ১ আসন। দ্বাদশ জাতীয় সংসদ নির্বাচনে এই আসনে প্রার্থী মোট ৬ জন হলেও নির্বাচনি মাঠে আলোচনায় রয়েছে বাংলাদেশ আওয়ামীলীগ থেকে মনোনীত নৌকার প্রার্থী প্রয়াত সমাজ কল্যান প্রতিমন্ত্রী প্রমোদ মানকিনের ছেলে এবং বর্তমান সাংসদ জুয়েল আরেং। অন্যদিকে স্বতন্ত্র প্রার্থী হয়েছেন হালুয়াঘাট উপজেলার সদ্য সাবেক হওয়া উপজেলা চেয়ারম্যান মাহমুদুল হক সায়েম। এলাকা ঘুরে ভোটারদের সাথে কথা বলে জানা যায় হালুয়াঘাট উপজেলা পরিষদের চেয়ারম্যান হওয়ার কারনে স্বতন্ত্র প্রার্থী মাহমুদুল হক সায়েমের কিছু পরিচিতি হালুয়াঘাট উপজেলায় থাকলেও ধোবাউড়ার সাধারন ভোটারদের কাছে তিনি একেবারেই অপরিচিত। জুগলি ইউনিয়নের চেয়ারম্যান সামাদুল ইসলাম, এবং হালুয়াঘাট, ধোবাউড়া উপজেলা আওয়ামীলীগ এর কয়েকজন নেতা কর্মীরা অভিযোগ করে বলেন, স্বতন্ত্র প্রার্থীর অনুসারীরা ভোটারদের মধ্যে সাম্প্রদায়িক সম্প্রীতি নষ্ট করার জন্য ' গারো' হঠাও বলে উস্কানিমূলক বক্তব্য দিচ্ছে যা বাংলাদেশের সংবিধান কে সমর্থন করেনা। তারা আরো বলেন মুক্তিযুদ্ধের বিপক্ষের শক্তিরাই এই ধরনের বক্তব্য দিয়ে থাকেন। ভোটারদের অনেকেই মনে করেন সীমান্তবর্তী জনপদ হালুয়াঘাট এবং ধোবাউড়ার উন্নয়নের ধারাকে অব্যহত রাখতে হলে নৌকার কোন বিকল্প হতে পারেনা। এছাড়াও বাংলাদেশ আওয়ামিলীগ মনোনীত নৌকা প্রার্থী, এবং প্রয়াত প্রমোদ মানকিনের ছেলে হিসেবে ব্যাক্তি জুয়েল আরেং এর প্রতি ভোটারদের আলাদা আগ্রহ লক্ষ করা গেছে। ময়মনসিংহ ১ আসনে মোট ভোটার সংখ্যা ৪৫২৮৯৭। তার মধ্যে পুরুষ ভোটারের সংখ্যা ২২৬০১৯, মহিলা ভোটার ২২৬৮৭৮ এবং হিজরা জনগোষ্ঠীর ভোটার ৩ জন। উল্লেখ্য যে, প্রায় এক লক্ষ সংখ্যালঘু সম্প্রদায়ের ভোটার রয়েছে এই আসনে যাদের নৌকার ভোট ব্যাংক বলে বিবেচনা করা হয়। অধিকাংশ নারী ভোটাররা মনে করেন আওয়ামীলীগ সরকার নারীদেরকে যে সুবিধা এবং সম্মান দিয়েছে অন্য কেউ তা দিবেনা সুতরাং শুধু ব্যাক্তি নয় দলকে ক্ষমতায় আনার জন্য আমরা নৌকায় ভোট দিবো।",
            "img" : "https://ajkerarban.com/media/news-30127.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "politics"
                }
            ]
        },

        // {
        //     "id" : 30124,
        //     "title" : "title",
        //     "descriptions" : "descriptions",
        //     "img" : "https://ajkerarban.com/media/news-30124.jpg",
        //     "alt" : "আরবান ডেস্ক",
        //     "category" : [
        //         {
        //             "id" : 10,
        //             "name" : "lifestyles"
        //         }
        //     ]
        // },

    ]);

    
    const location = useLocation();

    useEffect(() => {
      window.scrollTo(0, 0); // Scroll to the top when the route changes
    }, [location]);

    return(
        <div className="main-wrapper">
            <Helmet>
                <title>আজকের আরবান | স্বপ্ন দেখি আকাশ ছোঁয়ার</title>
            </Helmet>
            <Navbar />
            <NewsScroller featureNews={featureNews} />
            <FeatureNews featureNews={featureNews} />

            {/* Homepage Categories */}
            <div className="category-section">
                    <div className="category-section__content custom-row">

                    {/* Main Content */}
                    <div className="category-section__content--column">

                        <FeatureBangladesh featureNews={featureNews} />
                        
                        <FeaturePolitics featureNews={featureNews} />

                        <FeatureEconomics featureNews={featureNews} />

                        <FeatureInternational featureNews={featureNews} />

                        <div style={{paddingBottom:'20px'}}><Advertise ads={AdsHorizontal_M} /></div>

                        <FeatureSports featureNews={featureNews} />
                        <div style={{paddingBottom:'20px'}}><Advertise ads={AdsHorizontal_Static} /></div>

                    </div>

                    {/* Sidebar Content */}
                    <div className="category-section__content--column">
                        <Sidebar />
                    </div>
                </div>
            </div>
            <Footer />
        </div>
    );
}

export default Homepage;