import React from 'react';
import { Link, useParams } from 'react-router-dom';
import { useState } from 'react';

const ListPages = ({listData}) => {

    const [featureNews, setFeatureNews] = useState([
        {
            "id" : 1,
            "title" : "১০ ডিসেম্বর ঢাকায় সমাবেশ করবে আওয়ামী লীগ",
            "descriptions" : "মানবাধিকার দিবস উপলক্ষে আগামী ১০ ডিসেম্বর রাজধানীতে সমাবেশ ডেকেছে ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ। ১০ ডিসেম্বর (রোববার) বিকেলে জাতীয় মসজিদ বায়তুল মোকাররমের দক্ষিণ গেটে এ সমাবেশ হবে। এতে প্রধান অতিথি হিসেবে বক্তব্য রাখবেন আওয়ামী লীগ সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের। ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ দপ্তর সম্পাদক রিয়াজ উদ্দিন রিয়াজ গণমাধ্যমকে জানান, সমাবেশের অনুমতি চেয়ে ঢাকা মেট্রোপলিটন পুলিশ কমিশনারের কাছে আবেদন করা হয়েছে। তিনি বলেন, মানবাধিকার দিবস উপলক্ষে বিএনপি-জামায়াতের অগ্নিসন্ত্রাস ও পেট্রল বোমা হামলায় নিহত এবং আহত ক্ষতিগ্রস্ত পরিবার। বিএনপি-জামায়াতের সন্ত্রাসী বাহিনীর বিচারের দাবিতে এ সমাবেশ ডেকেছে ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ।",
            "img" : "https://ajkerarban.com/media/Rajniti1.jpg",
            "alt" : "ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 2,
            "title" : "বিএনপি-জামায়াতের ৪৮ ঘণ্টার অবরোধ চলছে",
            "descriptions" : "সরকার পতনের একদফা দাবিতে যুগপৎ আন্দোলনের ধারাবাহিকতায় বিএনপি-জামায়াতের ডাকা নবম দফায় সারা দেশে ৪৮ ঘণ্টার অবরোধ চলছে। রোববার (৩ ডিসেম্বর) ভোর ৬টায় শুরু হয় নবম দফার এ অবরোধ। চলবে আগামী মঙ্গলবার (৫ ডিসেম্বর) ভোর ৬টা পর্যন্ত। এদিকে অবরোধের আগের রাতে ২৭ মিনিটের ব্যবধানে রাজধানীতে তিনটি বাসে আগুন দিয়েছে দুর্বৃত্তরা। সায়েদাবাদ, গাবতলী টার্মিনাল ও আগারগাঁওয়ে পৃথক ঘটনায় এসব বাসে অগ্নিসংযোগ ঘটে। এ ছাড়া অবরোধ সমর্থনে গত শনিবার (২ ডিসেম্বর) রাতে রাজধানীতে মশাল মিছিল করেছে বিএনপির নেতা-কর্মীরা। শনিবার সন্ধ্যায় রাজধানীর আগারগাঁও এলাকায় এ মশাল মিছিল বের করা হয়। এতে নেতৃত্ব দেন বিএনপি সিনিয়র যুগ্ম মহাসচিব রুহুল কবির রিজভী। গত বৃহস্পতিবার বিকেলে এক ভার্চ্যুয়াল সংবাদ সম্মেলনে এ অবরোধের ডাক দেন রিজভী। সে সময় তিনি বলেন, সরকার পদত্যাগের একদফা, দ্বাদশ জাতীয় সংসদ নির্বাচনের তফসিল বাতিল, খালেদা জিয়াসহ গ্রেপ্তার নেতাকর্মীদের মুক্তির দাবিতে রোববার ভোর ৬টা থেকে আগামী মঙ্গলবার ভোর ৬টা পর্যন্ত ৪৮ ঘণ্টার অবরোধ কর্মসূচি পালিত হবে। সব সমমনা দল ও জোটের নেতা-কর্মীরা এ কর্মসূচি সফল করবেন। <br>প্রসঙ্গত, গত বুধবার ভোট ৬টা থেকে বৃহস্পতিবার সকাল ৬টা পর্যন্ত বিএনপি-জামায়াত ও সমমনা দলগুলোর ডাকা অষ্টম দফায় দেশজুড়ে ২৪ ঘণ্টার অবরোধ চলে।",
            "img" : "https://ajkerarban.com/media/Rajniti2.jpg",
            "alt" : "বিএনপি-জামায়াতের ৪৮ ঘণ্টার অবরোধ চলছে",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 3,
            "title" : "তৃণমূল বিএনপি' নামেই মাঠে নতুন দল",
            "descriptions" : "নির্বাচনের আলোচনায় নতুন রাজনৈতিক দল। তবে আওয়াজ দিলেও মাঠের রাজনীতিতে এখনো অদৃশ্য বাংলাদেশ জাতীয়তাবাদী আন্দোলন (বিএনএম) ও তৃণমূল বিএনপি। বিএনএম রাজশাহীর ছয়টি সংসদীয় আসনের সবগুলোতে প্রার্থী দিলেও, দিতে পারেনি তৃণমূল বিএনপি। তবে জাতীয়তাবাদী আন্দোলন এক উপজেলা নেতাকে অন্য আসনে মনোনয়ন দিয়েছে। রাজশাহী-১ আসনে বাংলাদেশ জাতীয়তাবাদী আন্দোলনের মনোনয়ন পেয়েছেন মো. শামসুজ্জোহা। এ আসনটিতে তৃণমূল বিএনপি মনোনয়ন দিয়েছে জামাল খান দুদুকে। ক্লিনিকের মালিক হওয়ায় মো. শামসুজ্জোহাকে স্থানীয়রা কিছুটা চিনলেও জামাল খান দুদু এলাকায় অপরিচিত মুখ। রাজশাহী-২ আসনে বিএনএম মনোনয়ন দিয়েছে কামরুল হাসানকে। মো. শামীম পেয়েছেন তৃণমূল বিএনপির মনোনয়ন। সদর আসনটিতে তারা প্রার্থী হলেও এমন কোনো রাজনৈতিক নেতার নাম শোনেনি স্থানীয়রা। একাধিকজনের সঙ্গে কথা বললেও তারা এমন প্রার্থীর নাম শোনেননি বলে জানান। রাজশাহী-৩ আসনে বিএনএম মনোনয়ন দিয়েছে জেলা বিএনপির সাবেক সাধারণ সম্পাদক মতিউর রহমান মন্টুকে। এ আসনটিতে তৃণমূল বিএনপি কাউকে মনোনয়ন দেয়নি। মতিউর রহমান মন্টু জানান, শিগগিরই মাঠে নেমে তারা অস্তিত্বের জানান দেবেন। রাজশাহী-৪ আসনে সাইফুল ইসলাম রায়হানকে মনোনয়ন দিয়েছে জাতীয়তাবাদী আন্দোলন। তার বাড়ি চারঘাট উপজেলায়। তিনি চারঘাট উপজেলার আহ্বায়ক। রাজশাহী-৬ আসনে বাড়ি হলেও মনোনয়ন পেয়েছেন রাজশাহী-৪ আসনে। তাকে বাগমারার মানুষ চেনেনও না। রাজশাহী-৫ (পুঠিয়া-দুর্গাপুর) আসনে শরিফুল ইসলাম ও রাজশাহী-৬ (চারঘাট-বাঘা) আসনে আবদুস সামাদকে বিএনএম মনোনয়ন দিয়েছে। দুজনই এলাকায় রাজনীতির মাঠে নতুন মুখ। মনোনয়নপত্র জমা দেওয়া ছাড়া এখন পর্যন্ত তাদের রাজনৈতিক কোনো কর্মসূচি চোখে পড়েনি। সুশাসন বিশ্লেষক সুব্রত পাল বলেন, বহু আগে গড়ে ওঠা অনেক রাজনৈতিক দলই এখন পর্যন্ত নিজেদের শক্ত অবস্থান গড়ে তুলতে পারেনি। সেখানে এসব নতুন রাজনৈতিক দল গঠন করে নির্বাচনে এসে খুব একটা ভালো ফল পাবে বলে মনে হয় না।",
            "img" : "https://ajkerarban.com/media/Rajniti3.jpg",
            "alt" : "তৃণমূল বিএনপি' নামেই মাঠে নতুন দল",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 4,
            "title" : "জাতীয় পার্টির সাবেক মহাসচিব মসিউর রহমান রাঙ্গার মনোনয়ন স্থগিত",
            "descriptions" : "আসন্ন দ্বাদশ জাতীয় সংসদ নির্বাচনে জাতীয় পার্টির সাবেক মহাসচিব এবং রংপুর-১ আসনের সংসদ সদস্য মসিউর রহমান রাঙ্গার মনোনয়ন স্থগিত করেছে রিটার্নিং কর্মকর্তা। শনিবার (২ ডিসেম্বর) রংপুর জেলা নির্বাচন কার্যালয়ে মনোনয়নপত্র যাচাই-বাছাইয়ের সময় মামলা সংক্রান্ত বিষয়ে তার মনোনয়ন স্থগিত করা হয়। বিকেল ৪টার মধ্যে মামলার প্রয়োজনীয় কাগজপত্র দাখিল করতে বলা হয়েছে। সংশ্লিষ্ট কাগজপত্র দেখে মনোনয়নের ব্যাপারে সিদ্ধান্ত নেবেন রিটার্নিং কর্মকর্তা। এবারের সংসদ নির্বাচনে মসিউর রহমান রাঙ্গাকে মনোনয়ন দেয়নি জাতীয় পার্টি (জাপা)। তিনি স্বতন্ত্র প্রার্থী হিসেবে মনোনয়নপত্র জমা দিয়েছেন। জাপা মহাসচিব মজিবুল হক চুন্নু ২৮৯ আসনে দলের মনোনয়ন পাওয়া ব্যক্তিদের যে নাম ঘোষণা করেছেন সেই তালিকায় নেই রাঙ্গার নাম। জাতীয় সংসদের বিরোধী দলীয় চিফ হুইপ ও দল থেকে বহিষ্কৃত মহাসচিব মশিউর রহমান রাঙ্গার নির্বাচনী আসন রংপুর-১। এবার সেখানে জাতীয় পার্টির চেয়ারম্যান জি এম কাদেরের ভাতিজা আসিফ শাহরিয়ারকে দলীয় প্রার্থী করা হয়েছে।",
            "img" : "https://ajkerarban.com/media/Rajniti4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 5,
            "title" : "মাহি বি চৌধুরীর মনোনয়নপত্র বাতিল",
            "descriptions" : "মুন্সিগঞ্জ-১ আসনে বিকল্পধারার যুগ্ম-মহাসচিব মাহি বদরুদ্দোজা চৌধুরীর (মাহি বি চৌধুরী) মনোনয়ন বাতিল করেছেন রিটার্নিং কর্মকর্তা। রোববার (৩ ডিসেম্বর) যাচাই-বাছাই শেষে জেলা প্রশাসক মো. আবুজাফর রিপন তার মনোনয়ন বাতিল করেন। তিনি জানান, ঋণ খেলাপির অভিযোগে মাহি বদরুদ্দোজা চৌধুরীর মনোনয়ন বাতিল করা হয়। মাহি বি চৌধুরী ২০১৮ সালের সাধারণ নির্বাচনে বিকল্পধারা থেকে মুন্সিগঞ্জ-১ আসন থেকে মোয়াজ্জেম হোসেনকে পরাজিত করে সংসদ সদস্য নির্বাচিত হন। ২০১৮ সালের নির্বাচনে তার বাবা বদরুদ্দোজা চৌধুরীর নেতৃত্বে বিএনপি, জাসদ (রব), নাগরিক ঐক্য, কৃষক শ্রমিক জনতা লীগ ও গণফোরামকে সঙ্গে নিয়ে যুক্তফ্রন্ট গঠন করেন। পরে মাহি জামায়াতের সঙ্গে একত্রে নির্বাচনে যেতে নারাজ হলে অভ্যন্তরীণ সমস্যায় বিকল্পধারাকে ঐক্য থেকে বাদ দেওয়া হয়। মুক্তিযুদ্ধের চেতনা নিয়ে প্রশ্ন ওঠায় বিকল্পধারা বাংলাদেশ আওয়ামী লীগের সঙ্গে জোটবদ্ধভাবে নির্বাচন করে এবং বিকল্পধারা ২০১৮ সালের নির্বাচনে তিনটি আসন লাভ করে।",
            "img" : "https://ajkerarban.com/media/Rajniti5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 6,
            "title" : "হামলার মধ্যে বন্দিবিনিময় আলোচনা করবে না হামাস",
            "descriptions" : "গাজায় পূর্ণমাত্রার হামলা শুরু করে ইসরায়েল। ইসরায়েলি হামলায় গাজার উত্তরাঞ্চল ইতিমধ্যে ধ্বংসস্তূপে পরিণত হয়েছে। সাময়িক যুদ্ধবিরতি শেষে এবার দক্ষিণ গাজাও গুঁড়িয়ে দিচ্ছে ইসরায়েলি বাহিনী। তারা সেখানকার লোকজনকে আরও দক্ষিণে সরে যাওয়ার নির্দেশ দিয়েছে। হামাসের রাজনৈতিক শাখার ডেপুটি প্রধান সালেহ আল আরাউরি বলেছেন, বন্দিবিনিময়ের সকল আলোচনা বন্ধ থাকবে যথক্ষণ না গাজায় ইসরায়েলি এই আক্রমণ বন্ধ হয়। বর্তমানে ইসরায়েলি বোমার লক্ষ্যবস্তু হয়ে উঠেছে শরণার্থী শিবির, যার ফলে গাজার বাদবাকি হাসপাতাল গুলোকে সক্ষমতার ৫-৬ গুণ বেশি রোগীর চাপ সামলাতে হচ্ছে। শনিবার ইসরায়েল জানিয়েছে, যুদ্ধবিরতি শেষ হওয়ার পর গাজায় ৪০০টি লক্ষ্যবস্তুতে আঘাত হেনেছে তারা। কাতারে মোসাদের সঙ্গে হামাসের যুদ্ধবিরতি-বন্দিবিনিময় আলোচনা ভেঙে যাওয়ার পর ফ্রান্সের প্রেসিডেন্ট ইমানুয়েল  ম্যাক্রোঁ গাজায় দীর্ঘ মেয়াদি যুদ্ধবিরতি শুরু করার আহ্বান জানিয়েছেন। তিনি বলেছে, বেসামরিক ফিলিস্তিনিদের হত্যা করে ইসরায়েল নিজেদের নিরাপদ রাখতে পারবে না। তবে লক্ষ্য অর্জিত না হওয়া পর্যন্ত যুদ্ধ চালিয়ে যাওয়ার পরিকল্পনা পুনর্ব্যক্ত করেছেন নেতানিয়াহু। গত ৭ অক্টোবর হামাস- ইসরায়েল যুদ্ধ হওয়ার পর থেকে এখন পর্যন্ত ১৫ হাজার ২০৭ জন ফিলিস্তিনি নিহত হয়েছেন যার মধ্যে ৭০ শতাংশই নারী ও শিশু।",
            "img" : "https://ajkerarban.com/media/international-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 7,
            "title" : "পাকিস্তানে বন্দুকধারীদের গুলিতে নিহত ৮",
            "descriptions" : "পাকিস্তানের উত্তরাঞ্চলের চিলাস শহরের কাছে একটি বাসে অজ্ঞাত বন্দুকধারীদের হামলায় ৮ যাত্রী নিহত হয়েছেন। এতে আহত হয়েছেন অন্তত ১৫ জন। স্থানীয় সময় শনিবার সন্ধ্যায় এ হামলার ঘটনা ঘটে বলে জানিয়েছে জেলা ও আঞ্চলিক কর্মকর্তারা। খবর আল-জাজিরার। আঞ্চলিক সরকারের মুখপাত্র মুহাম্মদ আলী জহর বলেন, সন্ত্রাসীরা বাসটি লক্ষ্য করে এলোপাতাড়ি গুলি ছোড়ে। আহতদের স্থানীয় একটি হাসপাতালে নিয়ে যাওয়া হয়েছে। এখন পর্যন্ত কেউ এই হামলার দায় স্বীকার করেনি। হামলার কারণও এখনও স্পষ্ট নয় বলে জানান তিনি। চিলস শহরটি পাকিস্তানের খাইবার পাখতুনখাওয়া প্রদেশের পাহাড়ি অঞ্চল গিলগিত-বালতিস্তানে অবস্থিত। ওই অঞ্চলে গত কয়েক বছরে হামলার ঘটনা বেড়ে গেছে।",
            "img" : "https://ajkerarban.com/media/international-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 8,
            "title" : "ফ্রান্সের রাজধানী প্যারিসে আইফেল টাওয়ারে হামলায় নিহত ১",
            "descriptions" : "ফ্রান্সের রাজধানী প্যারিসে আইফেল টাওয়ারের কাছে কাই দ্য গ্রেনেলা নামক স্থানে ছুরিকাঘাত করে এক ব্যক্তিকে হত্যা করা হয়েছে। নিহত ব্যক্তি জার্মান নাগরিক বলে জানা গেছে। খবর: বিবিসি’র ফরাসি স্বরাষ্ট্রমন্ত্রী জেরাল্ড ডারমানিন বলেছেন, ছুরি নিয়ে এক ব্যক্তি ‘আল্লাহু আকবর’ ধ্বনি দিয়ে হামলা চালান। তিনি ফিলিস্তিনের গাজায় চলমান ইসরায়েলি হামলা নিয়ে বিরক্ত ছিলেন। এ ঘটনায় ২৬ বছর বয়সি ফরাসি নাগরিককে আটক করা হয়েছে। আটক সন্দেহভাজন ব্যক্তি এর আগে অপর একটি হামলায় পরিকল্পনায় যুক্ত থাকার অভিযোগে ২০১৬ সালে চার বছরের কারাদণ্ডে দণ্ডিত হয়েছিলেন। পরে মানসিক সমস্যায় ভুগছিলেন তিনি। প্যারিসের কেন্দ্রবিন্দুতে এমন ছুরিকাঘাতে হত্যার ঘটনায় আতঙ্ক ছড়িয়ে পড়ে। ঘটনাস্থলের নিকটবর্তী বির-হাকেইম মেট্রো স্টেশনে অভিযান চালাচ্ছে পুলিশ। লোকজনকে ওই স্টেশন এলাকা এড়িয়ে চলার পরামর্শ দেওয়া হয়েছে। নিহতের পরিবার ও আহতদের প্রতি গভীর সমবেদনা জানিয়েছেন ফরাসি প্রধানমন্ত্রী এলিসাবেথ বর্ন। এক্স পোস্টে তিনি বলেন, ‘সন্ত্রাসবাদকে একদম ছাড় দেওয়া হবে না, একদমই না।’",
            "img" : "https://ajkerarban.com/media/international-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 9,
            "title" : "ফিলিপাইনে বিশ্ববিদ্যালয়ে বোমা হামলায় নিহত ৩",
            "descriptions" : "ফিলিপাইনের দক্ষিণাঞ্চলীয় একটি বিশ্ববিদ্যালয়ে খ্রিস্টানদের সমাবেশে বোমা হামলায় তিনজন নিহত এবং অন্তত ৯ জন আহত হয়েছেন। খবর বিবিসি’র। রোববার (৩ ডিসেম্বর) দেশটির মারাউই শহরের মিন্দানাও স্টেট ইউনিভার্সিটির (এমএসইউ) জিমন্যাসিয়ামে একটি অনুষ্ঠানে এই বিস্ফোরণের ঘটনা ঘটে। স্থানীয় গণমাধ্যমের বরাত দিয়ে এই তথ্য জানিয়েছে বিবিসি। আহতদের বিভিন্ন হাসপাতালে ভর্তি করা হয়েছে। এই হামলার ঘটনায় নিন্দা জানিয়েছেন লানাও দেল সুরের মিন্দানাও গভর্নর মামিন্টাল আলন্তো আদিওং জুনিয়র। তিনি বলেন, ‘আমার প্রদেশে আমরা মৌলিক মানবাধিকারকে সমুন্নত রাখি। এর মধ্যে ধর্মের অধিকার অন্তর্ভুক্ত।’ মামিন্টাল আলন্তো আদিওং বলেন, ‘শিক্ষা প্রতিষ্ঠানের ওপর সন্ত্রাসী হামলারও নিন্দা করা উচিত। কারণ এগুলো এমন জায়গা যা শান্তির সংস্কৃতিকে প্রচার করে এবং আমাদের তরুণদের এই দেশের ভবিষ্যৎ গঠনকারী হিসেবে গড়ে তোলে। এর আগে ২০১৭ সালে শহরটিতে সরকারি বাহিনী ও জঙ্গি সংগঠন আইএসের সশস্ত্র যোদ্ধাদের সঙ্গে পাঁচ মাসব্যাপী সংঘাত হয়।",
            "img" : "https://ajkerarban.com/media/international-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 10,
            "title" : "ফিলিপাইনে ৭.৬ মাত্রার শক্তিশালী ভূমিকম্প, সুনামি সতর্কতা",
            "descriptions" : "এবার শক্তিশালী ভূমিকম্পে কাঁপলো ফিলিপাইন। শনিবার (২ ডিসেম্বর) দেশটির দক্ষিণাঞ্চলের মিন্দানাও দ্বীপে ৭ দশমিক ৬ মাত্রার ভূমিকম্প হয়েছে। এ ঘটনায় ফিলিপাইনে সুনামি সতর্কতা জারি করা হয়েছে। এবিসি নিউজের এক প্রতিবেদনে এ তথ্য জানানো হয়েছে। প্রতিবেদনে বলা হয়েছে, স্থানীয় সময় ১০টা ৩৭ মিনিটে এ ভূমিকম্প হয়েছে। এ ঘটনায় তাৎক্ষণিক হতাহতের কোনো খবর পাওয়া যায়নি। ভূমিকেম্পর উৎপত্তিস্থল ছিল ভূপৃষ্ঠ থেকে ৩২ কিলোমিটার গভীরে।প্রশান্ত মহাসাগরীয় সুনামি সতর্কীকরণ কেন্দ্র জানিয়েছে, দক্ষিণ ফিলিপাইন, ইন্দোনেশিয়া ও মালয়েশিয়ায় সুনামি এবং ভূমিকম্পের আশঙ্কা করা হচ্ছে।মার্কিন ভূতাত্তিক জরিপ সংস্থা (ইউএসজিএস) জানিয়েছে, ভূমিকম্পের মাত্রা ছিল ৭ দশমিক ৬। অন্যদিকে ফিলিপাইনি সংস্থা জানিয়েছে, এটির তীব্রতা ছিলে ৬ দশমিক ৯। ফিলিপাইন ইনস্টিটিউট অফ ভলকানোলজি সিসমোলজির কর্মকর্তা তেরেসিতো বাকোলকোল এপিকে জানান, তারা দক্ষিণ সুরিগাও দেল সুর এবং দাভাও ওরিয়েন্টাল প্রদেশের উপকূলের বাসিন্দাদের অবিলম্বে উঁচু অঞ্চলে সরে যাওয়ার পরামর্শ দিয়েছেন।",
            "img" : "https://ajkerarban.com/media/international-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 11,
            "title" : "ফ্রান্সকে হারিয়ে নতুন বিশ্ব চ্যাম্পিয়ন জার্মানি",
            "descriptions" : "ফুটবল ইতিহাসের অন্যতম সফল দল জার্মানি। বড়দের বিশ্বকাপে চারবার চ্যাম্পিয়ন হয়েছে তারা। তবে ছোটদের বিশ্বকাপে কোনো শিরোপা ছিল না তাদের। তবে সেই আক্ষেপ ঘুচল জার্মানির। ফ্রান্সকে হারিয়ে ছোটদের বিশ্বকাপের নতুন চ্যাম্পিয়ন এখন জার্মানরা। ২০২৩ অনূর্ধ্ব-১৭ বিশ্বকাপের ফাইনালে আজ ফরাসি কিশোরদের টাইব্রেকারে ৪-৩ গোলে হারিয়ে প্রথমবার ছোটদের বিশ্বকাপ জিতল জার্মানি। ইন্দোনেশিয়ার সুরাকার্তার মানাহান স্টেডিয়ামে নির্ধারিত সময়ের খেলা শেষ হয়েছিল ২-২-এ সমতায়। এরপর পেনাল্টি শুটআউটে জয় নিয়ে মাঠ ছাড়ে জার্মান কিশোররা। এ নিয়ে ইউরোপের পঞ্চম দল হিসাবে অনূর্ধ্ব-১৭ ফুটবল বিশ্বকাপ জিতল জার্মানি। ২৯তম মিনিট এগিয়ে যায় জার্মানি অনূর্ধ্ব-১৭ দল। স্পটকিক থেকে গোলটি করেন প্যারিস ব্রুনার। প্রথমার্ধে আর কোনো গোলের দেখা পায়নি জার্মানি। তবে দ্বিতীয়ার্ধে খেলা জমে ওঠে। ৫১তম মিনিটে ব্যবধান ২-০ করেন জার্মানির নোয়াহ ডারভিচ। দুই গোলে পিছিয়ে থাকা ফ্রান্স অবশ্য ঘুরে দাঁড়াতে দেরি করেনি। দ্বিতীয় গোল হজম করার মিনিট দুয়েক পরেই ফ্রান্সের হয়ে একটি গোল শোধ করেন সায়মন বোয়াব্রে। ৬৯ মিনিটে উইনার্স উসাউই দ্বিতীয় হলুদ কার্ড দেখে মাঠ ছাড়লে দশজনের পরিণত হয় জার্মানি। এই সুযোগ কাজে লাগিয়ে ৮৫তম মিনিটে গোলও পেয়ে যায় ফ্রান্স। টিডিয়াম গোমিসের অ্যাসিস্টে ফ্রান্সের হয়ে সমতা ফেরান ম্যাথিস আমোউগো। বাকি সময়ে আর কোনো গোল না হওয়ায় ম্যাচ গড়ায় টাইব্রেকারে। যেখানে জয় তুলে নেয় জার্মান কিশোররা।",
            "img" : "https://ajkerarban.com/media/sports-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 3,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 12,
            "title" : "ইউরো ২০২৪ : গ্রুপ অব ডেথে স্পেন-ইতালি",
            "descriptions" : "আগামী বছরের জুনে জার্মানিতে অনুষ্ঠিত হবে ইউরো। তার আগে গতকাল হয়ে গেছে টুর্নামেন্টটির ড্র। যেখানে গ্রুপ অফ ডেথে (মৃত্যকূপে) পড়েছে বর্তমান চ্যাম্পিয়ন ইতালি। নিজেদের গ্রুপে সঙ্গী হিসেবে নেশনস লিগের চ্যাম্পিয়ন স্পেন, গত বিশ্বকাপ সেমিফাইনালিস্ট ক্রোয়েশিয়া ও অপেক্ষাকৃত দুর্বল আলবেনিয়াকে পেয়েছে তারা। ইউরোর ২৪ দলের মধ্যে ২১ দল চূড়ান্ত হয়েছে আগেই। বাকি তিনটি জায়গার জন্য প্লে-অফের লড়াইয়ে আছে ১২টি দল। আগামী মার্চে শুরু হবে প্লে-অফ পর্ব। এদিকে আগামী ১৪ জুন থেকে ১৪ জুলাই পর্যন্ত জার্মানির ১০ ভেন্যুতে অনুষ্ঠিত হবে ইউরোর ১৭তম আসর। ",
            "img" : "https://ajkerarban.com/media/sports-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 3,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 13,
            "title" : "আইপিএল নিলামের ড্রাফটে নেই সাকিব–লিটন",
            "descriptions" : "ইন্ডিয়ান প্রিমিয়ার লিগ-আইপিএলের পরের আসরের আগে সাকিব আল হাসান ও লিটন দাসকে ছেড়ে দিয়েছে কলকাতা নাইট রাইডার্স। এবার আইপিএলের ড্রাফটেও নেই বাংলাদেশের এই দুই তারকা। আর দিল্লি ক্যাপিটালস ছেড়ে দিলেও দুই কোটি রুপি ভিত্তিমূল্যের পুলে আছেন মোস্তাফিজুর রহমান। তবে মজার বিষয় আইপিএলের ড্রাফটে জায়গা পেয়েছেন মাহমুদউল্লাহ রিয়াদ। সঙ্গে আরও ৫ বাংলাদেশি হচ্ছে হাসান মাহমুদ, শরীফুল ইসলাম, মেহেদী হাসান মিরাজ, মোস্তাফিজ ও তাসকিন আহমেদ। দুবাইয়ে আগামী ১৯ ডিসেম্বর অনুষ্ঠিত হবে আইপিএলের নতুন আসরের নিলাম। বিভিন্ন দেশের মোট ১ হাজার ১৬৬ জন ক্রিকেটার নিজেদের নাম নথিভুক্ত করিয়েছেন, আইপিএলের নিলামের অংশ হওয়ার জন্য। সদ্য শেষ হওয়ার ওয়ানডে বিশ্ব চ্যাম্পিয়ন অস্ট্রেলিয়া দলের সাতজন রয়েছেন সর্বোচ্চ ভিত্তিমূল্য দুই কোটি রুপির পুলে। নিলামে বিভিন্ন দেশের ২৫ জন ক্রিকেটার রয়েছেন সর্বোচ্চ ভিত্তিমূল্যের তালিকায়। এবারের নিলাম থেকে সব মিলিয়ে ৭৭ জন ক্রিকেটার কিনতে পারবে আইপিএলের ১০ ফ্র্যাঞ্চাইজি। এদের মধ্যে ৩০ জন থাকবেন বিদেশি ক্রিকেটার। ১৯ ডিসেম্বরের নিলামে উঠবেন মাহমুদউল্লাহ রিয়াদসহ ৬ বাংলাদেশি ক্রিকেটার। তবে নিলামে নেই সবচেয়ে বেশি সময় ধরে আইপিএল খেলার অভিজ্ঞতা থাকা সাকিবের। একই সঙ্গে বাদ পড়েছে লিটনের নাম। গত আসরে কলকাতা নাইট রাইডার্সের হয়ে মাত্র একটি ম্যাচে খেলার সুযোগ পেয়েছিলেন এই উইকেটকিপার ব্যাটার।",
            "img" : "https://ajkerarban.com/media/sports-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 3,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 14,
            "title" : "বিশ্বকাপের সম্ভাবনা উড়িয়ে দেননি মেসি",
            "descriptions" : "২০২৬-এ বয়স হবে উনচল্লিশ। মেসি নিজেই জানিয়েছেন, ওই বয়সে সাধারণত কেউ বিশ্বকাপ খেলেন না। কিন্তু সময় যদি এভাবেই যায়, শরীর যদি এমনই সাড়া দেয়, আর দলও যদি জয়ের জন্য এতটাই ক্ষুধার্ত থাকে, তাহলে পরের বিশ্বকাপেও দেখা যেতে পারে তাঁকে। ক্যারিয়ারের একটা লম্বা সময় বার্সেলোনার লক্ষ্মী ছেলে হয়েই কাটিয়ে দিয়েছেন। আর্জেন্টিনার অনেকেই তাঁকে তখনও স্বদেশি হিসেবে মেনে নিতে পারেননি। মেসি নিজেও হয়তো কিছুটা আড়ষ্ট ছিলেন। কিন্তু বার্সা ছাড়ার পর গত বিশ্বকাপের আগে থেকেই মেসির মধ্যে আর্জেন্টিনার জন্য কিছু করার প্রবল তাড়না লক্ষ্য করা যায়, যার সফল পরিণতি পায় কাতার বিশ্বকাপে শিরোপা জয়ের মধ্য দিয়ে। আমি নিজেই ভেবেছিলাম, কাতার বিশ্বকাপের পর হয়তো অবসর নেব। কিন্তু ঠিক তার উল্টোটাই হলো। এখন আমি এই দলটিকে আরও বেশি উপভোগ করি। বছরের পর বছর অনেক ভোগার পর আজ আমরা এমন একটা জায়গায় দাঁড়িয়ে, যেখানে চাইলেই সব কিছু উপভোগ করা যায়। এতটা পরিপূর্ণভাবে আমি জীবনে কখনও কাটাইনি। আর্জেন্টিনার এই দলটির সঙ্গে দারুণ সময় কাটাচ্ছি এটা ভেবে নয়, আগামী দু-তিন বছর পর কী হবে। আমি পরের বিশ্বকাপ নিয়ে ভাবতে চাই না। তবে শতভাগ গ্যারান্টি দিয়ে এটাও বলতে পারি না, পরের বিশ্বকাপে আমি খেলব না। আসলে সময়ই সব কিছু বলে দেবে। এখন আমার যে বয়স, তাতে করে সাধারণত পরের বিশ্বকাপ খেলা কঠিন। ইএসপিএন আর্জেন্টিনাকে দেওয়া সাক্ষাৎকারে এভাবেই মনের কথা খুলে বলেছেন মেসি। যুক্তরাষ্ট্র, কানাডা ও মেক্সিকোতে ২০২৬ বিশ্বকাপ অনুষ্ঠিত হবে। তাঁর আগে মেসির চোখ পরের বছর কোপা আমেরিকার দিকে। কাতার বিশ্বকাপ জয়ের পর আর্জেন্টিনার সাধারণ জনগণের কাছে মেসি ভীষণ জনপ্রিয়। সে দেশের ক্রীড়া সাংবাদিকরও চান পরের বিশ্বকাপ খেলুক মেসি।",
            "img" : "https://ajkerarban.com/media/sports-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 3,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 15,
            "title" : "গ্রানাডার বিপক্ষে জয়ে রদ্রিগোর প্রশংসায় রিয়াল কোচ",
            "descriptions" : "লেন্সিয়াকে হারিয়ে শীর্ষ স্থানটা দখলে নিয়েছিল পুঁচকে জিরোনা। তবে শীর্ষস্থান বেশিক্ষণ ধরে রাখতে পারেনি তারা। লিগ টেবিলের অবনমন অঞ্চলে থাকা গ্রানাডার বিপক্ষে জয় দিয়েই জায়গাটা নিজেদের দখলে নিয়ে নিয়েছে লা লিগার সফলতম দলটি। দুরন্ত ফর্মে থাকা রদ্রিগো আরও একদিন দলের জয়ের নায়ক বনে গেলেন। শনিবার সান্তিয়াগো বার্নাব্যুতে গ্রানাডাকে ২-০ গোলের ব্যবধানে হারিয়েছে তারা। রিয়ালের হয়ে গোল দুটি করে যথাক্রমে ব্রাহিম এবং রদ্রিগো। ম্যাচের ২৬ মিনিটে টনি ক্রুসের পাস থেকে স্বাগতিকদের এগিয়ে দেন ব্রাহিম দিয়াজ। দলের হয়ে দ্বিতীয় ও জয়সূচক গোলটি করেন রদ্রিগো। ডানপায়ের কোনাকোনি শটে গোল করে দলকে টেবিলের শীর্ষে তুলে দেন এই ব্রাজিল ফরোয়ার্ড। ম্যাচ জিতে রিয়াল কোচ কার্লো আনচেত্তি রদ্রিগোকে প্রশংসায় ভাসিয়েছেন। ব্রাজিল তারকাকে ডিফেন্ড করে সমালোচকদের জবাব দিয়েছেন রিয়াল ম্যানেজার। আনচেলত্তি বলেন, সে তার সেরা ফর্ম ফিরে পেয়েছে, অনেকগুলো গোল করেছে। মানুষ বলে সে কেবল বাঁ-পাশ দিয়ে গোল করে, দ্বিতীয়ার্ধে আমি তাকে ডানপাশে খেলতে দিয়েছি, আমি ভেবেছি, সেখানে সে আরো বেশি সুযোগ তৈরি করবে। রিয়াল ম্যানেজার আরও বলেন, ‘সে জোসেলু, বেলিংহাম, ব্রাহিমের সাথে দুর্দান্ত লড়াইয়ের পরে গোল করেছে। এটি একটি ভাল গোল ছিল। লা লিগার চলতি মৌসুমে ১৫ ম্যাচ খেলে ১২টিতে জিতে, ২ড্র আর ১ হারে ৩৮ পয়েন্ট নিয়ে টেবিলের শীর্ষে রয়েছে রিয়াল। অপরদিকে টেবিলের নীচ থেকে দ্বিতীয় থাকা গ্রানাডার পয়েন্ট ৭।",
            "img" : "https://ajkerarban.com/media/sports-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 3,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 16,
            "title" : "রাজধানীতে ৩ বাসে আগুন",
            "descriptions" : "আবরোধের আগের রাতে রাজধানীর আগারগাঁও,যাত্রাবাড়ি ও গাবতলীতে তিন বাসে আগুনের ঘটনা ঘটেছে। শনিবার (২ ডিসেম্বর) রাত সাড়ে ১০টার দিকে যাত্রাবাড়ী থানার সায়েদাবাদ করাতী টোলা স্কুলের পেছনে আসমানী পরিবহনের একটি বাসে, রাত ১১টা ৯ মিনিটে গাবতলী বাস টার্মিনালে পদ্মা লাইন পরিবহন নামের একটি বাসে এবং রাত সোয়া ১১টার দিকে আগারগাঁওয়ে বেতার ভবনের সামনে ভূঁইয়া পরিবহনের একটি বাসে আগুন দেয় দুর্বৃত্তরা। গণমাধ্যমকে এসব তথ্য নিশ্চিত করেছেন ফায়ার সার্ভিস ও সিভিল ডিফেন্সের নিয়ন্ত্রণ কক্ষের ডিউটি অফিসার রাকিবুল হাসান। তিনি বলেন, সায়েদাবাদে বাসে আগুনের ঘটনায় ফায়ার সার্ভিস পৌঁছানোর আগেই স্থানীয়রা আগুন নিভিয়ে ফেলতে সক্ষম হয়েছে। তবে আগারগাঁওয়ে ভূঁইয়া পরিবহন ও গাবতলীর বাস টার্মিনালে পদ্মা লাইন পরিবহনের বাসে আগুনের ঘটনায় ফায়ার সার্ভিসের চারটি ইউনিট ঘটনাস্থলে গিয়ে আগুন নিয়ন্ত্রণে আনে। এসব ঘটনায় এখন পর্যন্ত হতাহতের কোনো খবর জানাতে পারেননি তিনি। এদিকে, যাত্রাবাড়ী থানার সায়েদাবাদ করাতী টোলা স্কুলের পেছনে আসমানী পরিবহনের একটি বাসে আগুনের ঘটনায় প্রত্যক্ষদর্শীরা জানান, আগুনে বাসের ভেতরের সবগুলো সিট পুড়ে গেছে। খবর পেয়ে স্থানীয়দের সহযোগিতায় আগুন নিয়ন্ত্রণে আনে ফায়ার সার্ভিস কর্মীরা। আসন্ন দ্বাদশ জাতীয় সংসদ নির্বাচনের তফসিল বাতিল, নির্দলীয় নিরপেক্ষ সরকারের অধীনে নির্বাচনসহ বিভিন্ন দাবিতে রোববার (৩ ডিসেম্বর) সকাল ৬টা থেকে নবম দফায় শুরু হচ্ছে বিএনপির ডাকা ফের ৪৮ ঘণ্টার অবরোধ। এর আগে বুধবার (২৯ নভেম্বর) সকাল ৬টা থেকে বৃহস্পতিবার (৩০ নভেম্বর) সকাল ৬টা পর্যন্ত বিএনপি-জামায়াত ও সমমনা দলগুলোর ডাকা অষ্টম দফায় দেশজুড়ে ২৪ ঘণ্টার অবরোধ চলে। আর বৃহস্পতিবার সকাল ৬টা থেকে সন্ধ্যা ৬টা পর্যন্ত চলে হরতাল। প্রসঙ্গত, ২৮ অক্টোবর রাজধানীতে বিএনপির সমাবেশ ঘিরে ব্যাপক সংঘর্ষের ঘটনা ঘটে। পরদিন ২৯ অক্টোবর হরতাল পালন করে বিএনপি। এরপর বিভিন্ন মেয়াদে আটবার অবরোধ কর্মসূচির ডাক দেয় দলটি। রোববার (৩ ডিসেম্বর) থেকে শুরু হচ্ছে নবম দফার অবরোধ।",
            "img" : "https://ajkerarban.com/media/bangladesh-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 4,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 17,
            "title" : "শেখ হাসিনা সারাবিশ্বে নন্দিত একজন রাজনৈতিক ব্যক্তিত্ব : স্পিকার",
            "descriptions" : "জাতীয় সংসদের স্পিকার ড. শিরীন শারমিন চৌধুরী বলেছেন, প্রধানমন্ত্রী শেখ হাসিনা জলবায়ু পরিবর্তনে ক্ষতিগ্রস্ত দেশগুলোকে নিয়ে সারাবিশ্বে নেতৃত্ব দিয়ে যাচ্ছেন। সহস্রাব্দ উন্নয়ন লক্ষমাত্রাসহ (এমডিজি) জাতিসংঘের অসংখ্য বিষয়ে দায়িত্ব পালন করছেন। কাজেই শুধু দেশের পরিধি নয়, শেখ হাসিনার নেতৃত্ব সারাবিশ্বেই সমাদৃত। বাংলাদেশকে একটা স্বল্প আয়ের দেশ থেকে উন্নয়নশীল দেশের সারিতে নিয়ে গেছেন। ২০৪১ সালের মধ্যে স্মার্ট বাংলাদেশ করার লক্ষ্যে তিনি নারী ক্ষমতায়ন, দুর্যোগ ব্যবস্থাপনাসহ নানা বিষয়ে কাজ করে যাচ্ছেন।   গত শনিবার (২ ডিসেম্বর) ঢাকার লা মেরিডিয়ান হোটেলে আবুল হাসনাৎ মিল্টনের ‘শেখ হাসিনা: দ্য মেকিং অব অ্যান এক্সট্রাঅর্ডিনারি সাউথ এশিয়ান লিডার’ শীর্ষক ইংরেজি বইয়ের প্রকাশনা অনুষ্ঠানে স্পিকার এ কথা বলেন। প্রধানমন্ত্রী শেখ হাসিনার নেতৃত্বের প্রশংসা করে স্পিকার বলেন, শেখ হাসিনা বাংলাদেশের একজন অসাধারণ নারীই নন, দীর্ঘ সংগ্রামের মধ্যে দিয়ে সমস্ত বিশ্বনেতার সারিতে নিজেকে অধিষ্ঠিত করেছেন। প্রধানমন্ত্রী শেখ হাসিনা সারাবিশ্বের কাছে অনুকরণীয়, অনুসরণীয়। যদিও তিনি (শেখ হাসিনা) প্রায়ই বলেন, আমি টুঙ্গিপাড়া চলে যাবো, টুঙ্গিপাড়ায় থাকতে চাই। তিনি সত্য কথা স্পষ্ট করে পছন্দ করেন। সেটা বলার মনোবলও তার আছে। অনেক ঘাত-প্রতিঘাত বেদনাবিধূর পথ একা পার করেছেন। পঁচাত্তরের মতো ঘটনা যার ঘটে সেই বলতে পারে, তারপরও তিনি স্বাভাবিকভাবে এগিয়ে চলেছেন। বঙ্গবন্ধুর মতোই বাংলাদেশের মানুষের জন্য তার অপার ভালোবাসা’, বলেন শিরীন শারমিন চৌধুরী। লেখক আবুল হাসনাৎ মিল্টনের প্রশংসা করে স্পিকার বলেন, লেখক সূদুর প্রবাসে বসে কাজটি সম্পাদন করেছেন। প্রত্যেকটি বিষয়কে বারবার যাচাই-বাছাই করেছেন। এর আগে বঙ্গবন্ধু শেখ মুজিবুর রহমানের বক্তব্য নিয়ে একটি গ্রন্থ রচনা করেছেন। বইটি ইংরেজিতে লেখা হয়েছে, ইংরেজি ভাষাভাষী যারা তারা এই বইটি পড়ে জানতে পারবেন। প্রধানমন্ত্রী জীবনের ধাপে ধাপে কর্ম, সফলতা পার করে এসেছেন, সেটা এই বইতে বিভিন্ন অধ্যায়ে সাজানো হয়েছে। বঞ্চিত মানুষের জন্য কাজ করাই শেখ হাসিনার দর্শন উল্লেখ করে স্পিকার বলেন, খেটে খাওয়া মানুষের জন্য তিনি বাবার মতোই কাজ করে যাচ্ছেন। বঙ্গবন্ধুর মতোই তিনি তার বক্তব্যে বলেছেন, বঞ্চিত মানুষের জন্য কাজ করাই তার দর্শন। শেখ হাসিনা ১৯৮১ সালের মে মাসে যখন ফিরে আসেন বাংলার মাটিতে, সেদিন স্লোগান উঠেছিল, ‘ঝড় বৃষ্টি আঁধার রাতে আমরা আছি তোমার সাথে’। শেখ হাসিনা এই বক্তব্য পুঁজি করেই এগিয়ে চলেছেন।‘মিছিল-মিটিং করে বাংলাদেশ আওয়ামী লীগকে সংগঠিত করেছেন। সবকিছু ছাপিয়ে তিনি দলকেই প্রাধান্য দেন। প্রত্যন্ত এলাকায় দুর্গম পথ",
            "img" : "https://ajkerarban.com/media/bangladesh-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 4,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 18,
            "title" : "সাগরে ঘূর্ণিঝড় ‘মিগজাউম’, বন্দরে ২ নম্বর হুঁশিয়ারি সংকেত",
            "descriptions" : "দক্ষিণপশ্চিম বঙ্গোপসাগর ও তৎসংলগ্ন এলাকায় অবস্থানরত গভীর নিম্নচাপটি আরও উত্তরপশ্চিম দিকে অগ্রসর ও ঘনীভূত হয়ে একই এলাকায় ঘূর্ণিঝড় 'মিগজাউম'-এ পরিণত হয়েছে বলে জানিয়েছে আবহাওয়া অফিস। ঘূর্ণিঝড় কেন্দ্রের নিকটবর্তী এলাকায় সাগর বিক্ষুব্ধ রয়েছে। আবহাওয়ার বিশেষ বিজ্ঞপ্তিতে (১০) আবহাওয়াবিদ মো. ওমর ফারুক এই তথ্য জানিয়েছেন। বিশেষ বিজ্ঞপ্তিতে বলা হয়েছে, ঘূর্ণিঝড়টি আজ রবিবার সকাল ৬টায় চট্টগ্রাম সমুদ্রবন্দর থেকে ১ হাজার ৫৭৫ কিলোমিটার দক্ষিণপশ্চিমে, কক্সবাজার সমুদ্রবন্দর থেকে ১ হাজার ৫২৫ কিলোমিটার দক্ষিণপশ্চিমে, মোংলা সমুদ্রবন্দর থেকে ১ হাজার ৪৫০ কিলোমিটার দক্ষিণপশ্চিমে এবং পায়রা সমুদ্রবন্দর থেকে ১ হাজার ৪৫০ কিলোমিটার দক্ষিণপশ্চিমে অবস্থান করছিল। এটি আরও উত্তরপশ্চিম দিকে অগ্রসর ও ঘনীভূত হতে পারে। আবহাওয়া অফিস জানিয়েছে, ঘূর্ণিঝড়টির কেন্দ্রের ৫৪ কিলোমিটারের মধ্যে বাতাসের একটানা সর্বোচ্চ গতিবেগ ঘণ্টায় ৬২ কিলোমিটার। যা দমকা অথবা ঝোড়ো হাওয়ার আকারে ৮৮ কিলোমিটার পর্যন্ত বৃদ্ধি পাচ্ছে। ঘূর্ণিঝড় কেন্দ্রের নিকটবর্তী এলাকায় সাগর বিক্ষুব্ধ রয়েছে। সেজন্য চট্টগ্রাম, কক্সবাজার, মোংলা ও পায়রা সমুদ্র বন্দরসমূহকে ২ নম্বর দূরবর্তী হুঁশিয়ারি সংকেত দেখাতে বলা হয়েছে। পাশাপাশি উত্তর বঙ্গোপসাগর ও গভীর সাগরে অবস্থানরত সকল মাছ ধরার নৌকা ও ট্রলারকে পরবর্তী নির্দেশ না দেওয়া পর্যন্ত উপকূলের কাছাকাছি থেকে সাবধানে চলাচল করতে বলা হয়েছে।",
            "img" : "https://ajkerarban.com/media/bangladesh-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 4,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 19,
            "title" : "ইইউ নির্বাচন বিশেষজ্ঞ প্রতিনিধিদলের সঙ্গে ইসির বৈঠক",
            "descriptions" : "দ্বাদশ জাতীয় সংসদ নির্বাচন পর্যবেক্ষণে দুই মাসের মিশন নিয়ে আসা ইউরোপীয় ইউনিয়নের (ইইউ) চার সদস্যের নির্বাচনী বিশেষজ্ঞ দল নির্বাচন কমিশনের সঙ্গে বৈঠকে বসেছে। রোববার (৩ ডিসেম্বর) বেলা ১১টায় আগারগাঁও নির্বাচন ভবনের সভাকক্ষে ইইউ নির্বাচন বিশেষজ্ঞ টিমের সঙ্গে ইসির বৈঠক শুরু হয়। ইসি সচিবালয়ে অতিরিক্ত সচিব অশোক কুমার দেবনাথ বৈঠকে নির্বাচন কমিশনের পক্ষে নেতৃত্ব দিচ্ছেন। বৈঠকে ইইউ ইলেকশন এক্সপার্ট টিমের সবাই উপস্থিত রয়েছেন। প্রতিনিধিদলের সদস্যরা হলেন- ডেভিড নোয়েল ওয়ার্ড (ইলেকশন এক্সপার্ট), আলেকজান্ডার ম্যাটাস (ইলেকটোরাল অ্যানালিস্ট), সুইবেস শার্লট (ইলেকটোরাল অ্যানালিস্ট) এবং রেবেকা কক্স (লিগ্যাল এক্সপার্ট)। এর আগে শনিবার বিকেলে ইউরোপীয় ইউনিয়ন ইলেকশন এক্সপার্ট মিশন সদস্যদের সঙ্গে বৈঠক করেন বিএনপি নেতারা। বিএনপির স্থায়ী কমিটির সদস্য ড. আব্দুল মঈন খানের নেতৃত্বে স্থায়ী কমিটির সদস্য নজরুল ইসলাম খানসহ পাঁচ সদস্যের প্রতিনিধিদল বৈঠক করেন। বাংলাদেশে এবারের নির্বাচনে পূর্ণাঙ্গ কোনো পর্যবেক্ষক দল পাঠাচ্ছে না ইইউ। এর আগে গত ২০ সেপ্টেম্বর নির্বাচন কমিশনকে চিঠি দিয়ে এ সিদ্ধান্ত জানায় ইউরোপের ২৭ দেশের এই জোট। চিঠিতে ইইউ জানিয়েছিল, ‘বাংলাদেশে নির্বাচনের যথাযথ পরিবেশ নেই। তাই বাংলাদেশে তারা নির্বাচন পর্যবেক্ষণে কোনো পর্যবেক্ষকদল পাঠাবে না।’ ওই চিঠিতে বাংলাদেশে পূর্ণাঙ্গ পর্যবেক্ষক মিশন পাঠানোর মতো তহবিল না থাকার বিষয়টিও উল্লেখ করেছিল ইইউ। গত ২৯ নভেম্বর জাতীয় সংসদ নির্বাচনে পর্যবেক্ষক পাঠানো নিয়ে নির্বাচন কমিশনের (ইসি) সঙ্গে যৌথসভা করে ইইউ। বৈঠকে সংস্থাটির ১০ প্রতিনিধি উপস্থিত ছিলেন। বৈঠক শেষে তারা অবাধ ও সুষ্ঠু অংশগ্রহণমূলক নির্বাচনের তাগিদ দেয় ইসিকে।",
            "img" : "https://ajkerarban.com/media/bangladesh-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 4,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 20,
            "title" : "অবরোধ কেবল ঘোষণাতেই, সড়কে নেই কোন প্রভাব",
            "descriptions" : "সরকারের পদত্যাগ এবং নির্বাচনকালীন তত্ত্বাবধায়ক সরকারের দাবিতে দেশব্যাপী বিএনপি ও সমমনাদের ডাকা ৯ম দফার অবরোধ চলছে। যা শেষ হবে আগামী মঙ্গলবার সকালে। তবে রাজধানী ঢাকায় সকাল থেকেই যান চলাচল স্বাভাবিক। ঢাকায় অবরোধের কোনো প্রভাব দেখা যায়নি। রোববার (৩ ডিসেম্বর) সকালে রাজধানীর মিরপুর, শেওড়াপাড়া, আগারগাঁও এলাকায় অন্যদিনের মতোই যান চলাচল করতে দেখা গেছে। এসব এলাকার সড়কে নির্বিঘ্নে ঘুরছে গাড়ির চাকা। কোনো পিকেটিং বা মিছিলের খবর পাওয়া যায়নি। এদিন আওয়ামী লীগের নেতাকর্মীদেরও সড়কে সতর্ক পাহারায় দেখা যায়নি। রাজধানীর কালশী, মিরপুর ১২ এলাকায় কয়েকজন গাড়িচালক ও চালকের সহকারী জানান, সকাল থেকেই স্বাভাবিকভাবে গাড়ি চালাতে পারছেন তারা। কোথাও কোনো বাধার মুখে পড়েননি। কমতি ছিল না যাত্রীরও। অন্য দিনের মতোই খোলা রয়েছে দোকান-পাট, অফিস ও শিক্ষাপ্রতিষ্ঠান। সকালে রাজধানীর প্রধান প্রধান সড়কগুলোতে অফিসগামী যাত্রীদের বাসের জন্য অপেক্ষা করতে দেখা গেছে। সড়কে ব্যক্তিগত ও পণ্যবাহী গাড়ির সংখ্যাও আজ চোখে পড়ার মতো। তবে, অবরোধকে কেন্দ্র করে রাজধানীতে সতর্ক অবস্থায় রয়েছে পুলিশ। গুরুত্বপূর্ণ সড়ক ও মোড়ে পুলিশের টহল গাড়ি চলাচল করতে দেখা গেছে।",
            "img" : "https://ajkerarban.com/media/bangladesh-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 4,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 21,
            "title" : "৩৩৮ থানার ওসি কে, কোথায় যাচ্ছেন?",
            "descriptions" : "বৃহস্পতিবার (৭ ডিসেম্বর) পুলিশ সদর দপ্তরের পার্সোনেল ম্যানেজমেন্ট শাখা- ২ এর অতিরিক্ত ডিআইজি মোহাম্মদ জহিরুল ইসলামের স্বাক্ষরিত এক আদেশে তাদের বদলি করা হয়েছে। আদেশে বলা হয়, নির্বাচন কমিশন ও স্বরাষ্ট্র মন্ত্রণালয়ের সম্মতিক্রমে ৩৩৮ ওসিকে বদলি করা হয়েছে। এই আদেশ অবিলম্বে কার্যকর হবে। প্রসঙ্গত, গত ৩০ নভেম্বর স্বরাষ্ট্র মন্ত্রণালয়ের জননিরাপত্তা বিভাগের সিনিয়র সচিবকে এ সংক্রান্ত একটি চিঠি পাঠায় নির্বাচন কমিশন (ইসি)। সেখানে উল্লেখ করা হয়, আসন্ন জাতীয় সংসদ নির্বাচন সুষ্ঠুভাবে অনুষ্ঠানের লক্ষ্যে সব থানার ভারপ্রাপ্ত কর্মকর্তাদের (ওসি) পর্যায়ক্রমে বদলি করার জন্য নির্বাচন কমিশন সিদ্ধান্ত দিয়েছে। এ লক্ষ্যে প্রথম পর্যায়ে যেসব থানার ভারপ্রাপ্ত কর্মকর্তাদের বর্তমান কর্মস্থলে ছয় মাসের অধিক চাকরিকাল সম্পন্ন হয়েছে তাদের অন্য জেলায়/অন্যত্র বদলির প্রস্তাব আগামী ৫ ডিসেম্বরের মধ্যে নির্বাচন কমিশনে প্রেরণ করা প্রয়োজন। এ অবস্থায় উল্লিখিত সিদ্ধান্ত অনুসারে প্রয়োজনীয় ব্যবস্থা গ্রহণের জন্য নির্দেশিত হয়ে বিনীত অনুরোধ করা হলো। এরপর বুধবার (৬ ডিসেম্বর) নির্বাচন কমিশনে প্রথম পর্যায়ে ৩৩৮ থানার ওসি বদলির প্রস্তাব পাঠিয়ে চিঠি দেয় স্বরাষ্ট্র মন্ত্রণালয়। পরদিন বৃহস্পতিবার এক বৈঠকে ওসি বদলির জন্য পাঠানো প্রস্তাব অনুমোদন দিয়েছে ইসি। তারপর আজ এসব পুলিশ কর্তাদের বদলির আদেশ জারি করা হয়।",
            "img" : "https://ajkerarban.com/media/politics-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 22,
            "title" : "সংসদ নির্বাচনে আগ্রহী ১৭৯ বিদেশি পর্যবেক্ষক",
            "descriptions" : "আগামী ৭ জানুয়ারি অনুষ্ঠিতব্য দ্বাদশ জাতীয় সংসদ নির্বাচনে দেখতে চান ১৭৯ বিদেশি পর্যবেক্ষক। যাদের মধ্যে ১৩১ পর্যবেক্ষক এবং ৪৮ জন সাংবাদিক রয়েছেন। সবমিলিয়ে ইসির দেওয়া নির্ধারিত সময়ে নির্বাচন দেখতে আগ্রহী ১৭৯ জন আবেদন করেছেন। বৃহস্পতিবার (৭ ডিসেম্বর) নির্বাচন কমিশন সচিব মো. জাহাংগীর আলম এ তথ্য নিশ্চিত করেছেন।তিনি বলেন, বৃহস্পতিবার ছিল বিদেশি পর্যবেক্ষকদের আবেদন করার শেষ দিন। এসময় ১৩১ পর্যবেক্ষক হিসেবে আর সাংবাদিক হিসেবে ৪৮ জন আবেদন করেছেন। মোট আবেদন করেছেন ১৭৯ জন। ইসির দেওয়া অনুমোদন সাপেক্ষে তারা পর্যবেক্ষক হিসেবে আসতে পারবেন। এ বিষয়ে ইসির জনসংযোগ পরিচালক মো. শরিফুল আলম জানিয়েছে, আবেদনকারীদের আগামী ১৬ ডিসেম্বরের মধ্যে অনুমোদন দেয়ার পরিপ্রেক্ষিতে আসতে পারবেন। আবেদনগুলো পররাষ্ট্র মন্ত্রণালয়ে পাঠানো হয়েছে। মন্ত্রণালয়ের মতামত এলে তা কমিশনের কাছে উত্থাপন করা হবে। তিনি জানান, বিদেশি পর্যবেক্ষকদের মধ্যে যারা আবেদন করেছেন মন্ত্রণালয় থেকে যাদের বিরুদ্ধে আপত্তি দেয়া হবে, তাদের অনুমোদন দেয়া হবে না। আর যাদের অনাপত্তি দেবে, তারা ভোট দেখার অনুমোদন পাবেন। এদিকে ইসি সূত্রে জানিয়েছে, দ্বাদশ জাতীয় সংসদ নির্বাচনে দেখার জন্য ৩৪টি দেশের নির্বাচন কমিশন ও ৪টি সংস্থার ১১৪ জনকে আমন্ত্রণ জানানো হয়েছে। পর্যবেক্ষণে আসলে তাদের স্থানীয় যাতায়াত ও থাকা-খাওয়ার সব ব্যয় বহন করবে ভোট আয়োজনকারী সংস্থাটি। আমন্ত্রিত দেশগুলো হলো-ভারত, ভুটান, মালদ্বীপ, নেপাল, শ্রীলংকা, অস্ট্রেলিয়া, কানাডা, ফ্রান্স, জর্জিয়া, ইন্দোনেশিয়া, কাজাখস্তান, রাশিয়া, দক্ষিণ কোরিয়া, মিসর, তুরস্ক, উজবেকিস্তান, আর্জেন্টিনা, ব্রাজিল, দক্ষিণ আফ্রিকা, সেনেগাল, থাইল্যান্ড, আজারবাইজান, মালয়েশিয়া, মরিশাস, তিউনিশিয়া, ব্রুনাই, সংযুক্ত আরব আমিরাত, কাতার, ওমান, কুয়েত, সৌদি আরব, চীন, জাপান ও সিঙ্গাপুর। এ ছাড়া সার্ক ও ওআইসি মহাসচিব, ফেম্বোসা ও এ-ওয়েব চেয়ারপারসনকেও আমন্ত্রণ জানানো হয়েছে। যদিও আমন্ত্রিতদের মধ্যে শ্রীলংকান নির্বাচন কমিশন না আসতে পারার কথা জানিয়েছে।",
            "img" : "https://ajkerarban.com/media/politics-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 23,
            "title" : "শক্তিশালী শ্রম আইন বাস্তবায়ন অত্যাবশ্যক : পিটার হাস",
            "descriptions" : "বাংলাদেশ ও যুক্তরাষ্ট্রের দ্বিপক্ষীয় সম্পর্ক আরও টেকসই এবং অন্তর্ভুক্তিমূলক করতে শক্তিশালী শ্রম আইন ও এর বাস্তবায়নের ওপর গুরুত্ব দিয়ে ঢাকায় নিযুক্ত মার্কিন রাষ্ট্রদূত পিটার হাস বলেছেন, তৈরি পোশাক শিল্প ও এর বাইরে আন্তর্জাতিকভাবে স্বীকৃত শ্রম অধিকারকে এগিয়ে নিতে বাংলাদেশের বেসরকারি খাত এবং অন্যান্য অংশীজনের সঙ্গে আরও নিবিড়ভাবে কাজ করতে আগ্রহী যুক্তরাষ্ট্র। বৃহস্পতিবার (৭ ডিসেম্বর) বাংলাদেশ তুলা দিবস ২০২৩ উপলক্ষে রাজধানীতে আয়োজিত কটন এক্সপো উদ্বোধনের সময় এসব কথা বলেন তিনি। অনুষ্ঠানে অন্যদের মধ্যে বক্তব্য দেন বাংলাদেশ পোশাক প্রস্তুতকারক ও রপ্তানিকারক সমিতির (বিজিএমইএ) সভাপতি ফারুক হাসান, কটন কাউন্সিল ইন্টারন্যাশনালের (সিসিআই) প্রতিনিধি আলী আরসালান, সিসিআইর আঞ্চলিক পরিচালক উইলিয়াম বেটেনডর্ফ, বাংলাদেশ টেক্সটাইল মিলস অ্যাসোসিয়েশনের (বিটিএমএ) সভাপতি মোহাম্মদ আলী খোকন এবং কটন ইউএসএ সলিউশনের লেই পেল, এলডিসি ও প্রধান জোয়ের্গ বাউরসাচস। পিটার হাস বলেন, ‘তৈরি পোশাক খাতের জন্য সাম্প্রতিক ন্যূনতম মজুরি পর্যালোচনা একটি বস্তুনিষ্ঠ, অন্তর্ভুক্তিমূলক এবং প্রমাণভিত্তিক জাতীয় মজুরি নীতির সুস্পষ্ট প্রয়োজনীয়তা প্রদর্শন করেছে, যা গার্মেন্টস শ্রমিকদের মুখোমুখি গুরুতর অর্থনৈতিক চ্যালেঞ্জগুলো মোকাবিলা করে। দ্বিপক্ষীয় সম্পর্ক, টেকসই ও অন্তর্ভুক্তিমূলক উন্নয়ন এবং বাংলাদেশে পরিচালিত মার্কিন কোম্পানিগুলোর জন্য একটি স্থিতিশীল এবং প্রত্যাশিত পরিচালনার পরিবেশের জন্য শক্তিশালী শ্রম আইন ও তাদের বাস্তবায়ন অত্যাবশ্যক। এ সময় মার্কিন রাষ্ট্রদূত মার্কিন প্রেসিডেন্ট জো বাইডেনের সদ্য ঘোষিত শ্রম স্মারকের উল্লেখ করে বলেন, ‘এই নতুন বৈশ্বিক শ্রম কৌশলটি সব মার্কিন সরকারি সংস্থাকে সরকার, শ্রম সংগঠন, ট্রেড ইউনিয়ন, নাগরিক সমাজ এবং বেসরকারি খাতের সঙ্গে সংগঠন এবং সম্মিলিত দরকষাকষির স্বাধীনতার অধিকার প্রচার ও সুরক্ষা করবে। বাংলাদেশের পোশাকশিল্প শ্রমিকদের অধিকারকে আন্তর্জাতিকভাবে স্বীকৃত নিয়মে এগিয়ে নিতে দেশি বিদেশি বেসরকারি খাত ও সংশ্লিষ্টদের কাজ করতে খুবই আগ্রহী যুক্তরাষ্ট্র।’",
            "img" : "https://ajkerarban.com/media/politics-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 24,
            "title" : "রাজধানীতে শুক্রবার ইসলামী আন্দোলনের বিক্ষোভ",
            "descriptions" : "নির্বাচনি তফসিল বাতিল, দলীয় নেতাদের মুক্তি ও বর্তমান সংসদ ভেঙে দিয়ে জাতীয় সরকারের অধীনে সংসদ নির্বাচনের দাবিতে রাজধানীতে বিক্ষোভ সমাবেশ করবে ইসলামী আন্দোলন বাংলাদেশ। সংগঠনটির ঢাকা মহানগর শাখার উদ্যোগে শুক্রবার (৮ ডিসেম্বর) বাদ জুমা বায়তুল মোকাররম উত্তর গেটে এ সমাবেশে প্রধান অতিথি থাকবেন দলের প্রেসিডিয়াম সদস্য প্রিন্সিপাল মাওলানা সৈয়দ মোসাদ্দেক বিল্লাহ আল মাদানি। ইসলামী আন্দোলনের ঢাকা মহানগর দক্ষিণের সভাপতি মাওলানা মুহাম্মদ ইমতিয়াজ আলমের সভাপতিত্বে সমাবেশে প্রধান বক্তা থাকবেন ঢাকা মহানগর উত্তরের সভাপতি প্রিন্সিপাল মাওলানা শেখ ফজলে বারী মাসউদ। বৃহস্পতিবার (৭ ডিসেম্বর) এক বিবৃতিতে ইসলামী আন্দোলনের বিক্ষোভ সমাবেশ সফলের আহ্বান জানিয়েছেন ঢাকা মহানগর দক্ষিণ শাখার সভাপতি মাওলানা মুহাম্মদ ইমতিয়াজ আলম ও ঢাকা মহানগর উত্তরের সভাপতি প্রিন্সিপাল হাফেজ মাওলানা শেখ ফজলে বারী মাসউদ। বিবৃতিতে নেতারা বলেন, অবৈধ সংসদ ভেঙে দিয়ে নির্বাচনের নামে তামাশা বন্ধ করতে হবে। বাকপ্রতিবন্ধী ও মেরুদণ্ডহীন নির্বাচন কমিশনের অধীনে সুষ্ঠু নির্বাচন সম্ভব নয়। কোনো প্রকার টালবাহানা দেশবাসী দেখতে চায় না। দেশের মানুষ ক্ষুব্ধ হয়ে আছে। বিস্ফোরণের দায় সরকারকেই নিতে হবে। অবিলম্বে শেখ হাসিনাকে পদত্যাগ করতে হবে এবং জাতীয় সরকারের কাছে ক্ষমতা হস্তান্তর করতে হবে। ৭ জানুয়ারি বাংলাদেশের মাটিতে কোনো নির্বাচন হতে দেওয়া হবে না।",
            "img" : "https://ajkerarban.com/media/politics-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 25,
            "title" : "আসলে বিএনপি থেকে সবাই পালিয়ে যাচ্ছেন: তথ্যমন্ত্রী",
            "descriptions" : "নির্বাচন করার জন্য বিএনপি থেকে তাদের নেতারা সবাই পালিয়ে যাচ্ছেন বলে মন্তব্য করেছেন তথ্য ও সম্প্রচারমন্ত্রী ড. হাছান মাহমুদ। বৃহস্পতিবার (৭ ডিসেম্বর) সচিবালয়ে সাংবাদিকদের সঙ্গে মতবিনিময়কালে বিএনপির জ্যেষ্ঠ যুগ্ম মহাসচিব রুহুল কবির রিজভীকে উদ্দেশ্য করে তিনি এ মন্তব্য করেন। আওয়ামী লীগ নাকি দল থেকে ভাগানোর রাজনীতি করছে; বিএনপির জ্যেষ্ঠ যুগ্ম মহাসচিবের এমন বক্তব্যের জবাবে আওয়ামী লীগের এই যুগ্ম সাধারণ সম্পাদক বলেন, আসলে বিএনপি থেকে সবাই পালিয়ে যাচ্ছেন। সারাদেশে একেবারে কেন্দ্র থেকে শুরু করে উপজেলা পর্যায় পর্যন্ত বিএনপির নেতারা দল থেকে পালিয়ে যাচ্ছেন। হাছান মাহমুদ বলেন, এ দলটি কেন করেন? যেই দল আপনাদের ইউনিয়ন পরিষদের চেয়ারম্যানের নির্বাচনও করতে দেয় না। বিএনপি করলে ইউপি চেয়ারম্যান ও মেম্বার নির্বাচন করতে পারবেন না। আপনারা দলটি করেন কেন? আজ কম্বলের তলা থেকে সবাই পালিয়ে যাচ্ছেন। পরে রিজভীরা দেখবেন, তারা কয়েকজন ছাড়া আর কেউ নেই, ছোট হয়ে আসছে পৃথিবী। শরিকদের কতগুলো আসন আওয়ামী লীগ ছেড়ে দিতে পারে; এমন প্রশ্নের জবাবে তথ্যমন্ত্রী বলেন, সেটা নিয়ে আলাপ-আলোচনা চলছে। যারা নির্বাচিত হওয়ার যোগ্য, তাদের নির্বাচিত করার লক্ষ্যে আওয়ামী লীগ ছাড় দেবে। জাতীয় পার্টিসহ অন্য শরিক দলগুলোর সঙ্গে আসন ভাগাভাগি নিয়ে জানতে চাইলে মন্ত্রী বলেন, ১৫ বছর ধরে বিএনপি-জামায়াতের অপরাজনীতির বিরুদ্ধে জাতীয় পার্টি আমাদের রাজনৈতিক সহযাত্রী হিসেবে কাজ করছে। দলটি ২০০৮ সালে আমাদের মহাজোটে ছিল। তাদের সঙ্গে কৌশলগত জোট হতে পারে, সেজন্যই তারা আমাদের সঙ্গে আলোচনা করছে ও করতে চায়। তিনি আরও বলেন, দলটি স্বাধীনভাবে নির্বাচন করছে। কোনো কোনো আসনে তারা আমাদের সঙ্গে সমঝোতা করতে চায়। সবসময় এটা হয়ে আসছে বাংলাদেশের রাজনীতিতে। সমঝোতার ক্ষেত্রে কে নির্বাচিত হওয়ার যোগ্য, তা বিবেচ্য হবে। এবার অনেকের প্রার্থিতা বাতিল হওয়ার পরও এখনো প্রতি আসনে সাতজন করে প্রার্থী আছেন জানিয়ে আওয়ামী লীগের যুগ্ম-সাধারণ সম্পাদক বলেন, এখন একটি দল নির্বাচনে না এলে সেটা গ্রহণযোগ্য হবে না, এমন কথা কোথাও লেখা নেই। ১৯৭০ সালের নির্বাচনেরও অনেক বড় নেতার দল অংশগ্রহণ করেনি। সেই নির্বাচন গ্রহণযোগ্য হয়েছে। বিএনপির অগ্নিসন্ত্রাসের বিরুদ্ধে নীরব থাকা নাগরিক সমাজ ও বুদ্ধিজীবীদের চিহ্নিত করা দরকার বলেও জানান হাছান মাহমুদ। তিনি বলেন, যখন সারাদেশের মানুষ আওয়াজ তুলবে, তখনই বিএনপির অগ্নিসন্ত্রাস বন্ধ হবে। সেই আওয়াজটা সচেতন নাগরিক সমাজের কাছ থেকে আসার কথা। দুঃখজনক হলেও সত্য, আমি নাগরিক সমাজের একটি বিবৃতিও দেখিনি। কারণ নাগরিক সমাজে সময়ে সময়ে যেসব কথাবার্তা বলেন সেগুলো আমরা গুরুত্বসহকারে দেখি। কিন্তু আজ দেশজুড়ে একমাসেরও বেশি সময় ধরে অগ্নিসন্ত্রাস হচ্ছে, অনেক মানুষ তার বলি হচ্ছে, আগুনে ঝলসে যাচ্ছে, তা নিয়ে নাগরিক সমাজের কোনো বিবৃতি নেই। নাগরিক সমাজের কোনো বক্তব্য নেই।",
            "img" : "https://ajkerarban.com/media/politics-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 26,
            "title" : "সাড়ে ৩শ হেক্টর জমিতে আবাদ, চট্টগ্রামের বাঁশখালীতে আগাম টমেটো চাষে স্বাবলম্বী কৃষক",
            "descriptions" : "শীতকালীন সবজি বাজারে আসতে শুরু করায় বাজারে দাম অনেকটা কমতে শুরু করেছে। অপরদিকে এবার বাঁশখালীতে সাড়ে ৩০০ হেক্টর জমিতে টমেটো চাষ সহ নানা ধরনের প্রায় ৩ হাজার হেক্টর সবজি চাষাবাদ হয়েছে বলে উপজেলা কৃষি অফিস সুত্রে জানা যায়। বাজারে নানা ধরনের সবজি টমেটো, বেগুন, মূলা, মূলা শাক, লাল শাক, বরবটি, দেশিয় শিমের পাশাপাশি ফরাস শিম, লাউ, মিষ্টি কুমড়া সবজির পাশাপাশি এবার নজর কাড়ার মত রকমারি সবজি। বাঁশখালীর সাগর উপকুলীয় এলাকায় প্রতিবছরের ন্যায় এবার আগাম টমেটো চাষ হয়েছে। আগাম টমেটো বাজারে এনে প্রথমে ১৫০ টাকা থেকে ১২০/১৩০ টাকা দামে বিক্রি করলে ও বর্তমানে ৭০/৮০ টাকা দামে বিক্রি হচ্ছে। তবে সম্প্রতি সময়ে দুটি ঘূর্ণিঝড় কালীন সময়ে ঝড় বৃষ্টি ও বাতাসের ফলে সবজি ক্ষেত সহ টমেটো ক্ষেতে পানি জমে যাওয়াতে কিছু স্থানের অতিরিক্ত পানির কারণে ক্ষেত মরে যাওয়াতে ক্ষেতের সন্মুখীন হয়েছে বলে জানান চাষিরা। বাঁশখালীতে এবার ছনুয়া, গন্ডামারা, সরল, বাহারছড়া উপকুলীয় এলাকা সহ বিভিন্ন স্থানে প্রফিট আর্লি, বাহুবলী,দূর্জয় জাতের টমেটো চাষ হয়েছে। যা বাঁশখালীতে বেশি উৎপাদন হয় বলে উপজেলা কৃষি কর্মকর্তা মো. আবু সালেক জানান। বাঁশখালীর গন্ডামারা এলাকার টমেটো চাষি নুর হোসেন ও মো. জাহাঙ্গীর জানান- তারা কফি ডালম, বারিপুর ও দূর্জয় জাতের টমেটো চাষ করেছে। আগাম চাষে শুরুতে প্রচুর চাহিদা ও দাম পেলেও প্রচুর বৃষ্টি ও ঝড় বাতাসের কারণে তাদের ভোগান্তি হয়েছে। তাদের যে পরিমান টাকা খরচ হয়েছে সেটা পুষিয়ে লাভের আশা করছে তারা।",
            "img" : "https://ajkerarban.com/media/economics-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 5,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 27,
            "title" : "৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ব্যবহারে সামিটের সঙ্গে চুক্তির খসড়া অনুমোদন",
            "descriptions" : "কক্সবাজারের মহেশখালীতে দৈনিক ৬০০ এমএমসিএফ ক্ষমতাসম্পন্ন ৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ব্যবহারে পেট্রোবাংলা ও সামিট অয়েল অ্যান্ড শিপিং কোম্পানি লিমিটেড-এর মধ্যে সম্পাদিতব্য টার্মিনাল ইউজ এগ্রিমেন্ট এবং ইমপ্লিমেনটেশন এগ্রিমেন্ট-এর খসড়া অনুমোদন দিয়েছে সরকার। এছাড়া ভারতীয় গ্রিড ব্যবহার করে নেপাল থেকে সরাসরি ক্রয় পদ্ধতিতে ৪০ মেগাওয়াট জলবিদ্যুৎ আমদানিসহ পিপিপি’র আওতায় দুটি রাষ্ট্রায়ত্ত বস্ত্রকল চালুর লক্ষ্যে সম্পাদিতব্য চুক্তির খসড়ার নীতিগত অনুমোদন দেয়া হয়েছে। বুধবার সচিবালয়ে অর্থমন্ত্রী আ হ ম মুস্তফা কামাল-এর সভাপতিত্বে অনুষ্ঠিত সরকারি ক্রয় সংক্রান্ত মন্ত্রিসভা কমিটি ও অর্থনৈতিক বিষয় সংক্রান্ত মন্ত্রিসভা কমিটি’র ভার্চুয়াল সভায় এসব অনুমোদন দেয়া হয়। বৈঠক শেষে মন্ত্রিপরিষদ বিভাগ-এর অতিরিক্ত সচিব সাঈদ মাহবুব খান এক ভার্চুয়াল ব্রিফিং-এ সাংবাদিকদের জানান, কক্সবাজারের মহেশখালীতে দৈনিক ৬০০ এমএমসিএফ ক্ষমতাসম্পন্ন ৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ব্যবহারে পেট্রোবাংলা ও সামিট অয়েল অ্যান্ড শিপিং কোম্পানি লিমিটেড-এর মধ্যে সম্পাদিতব্য দুটি চুক্তির খসড়াসহ ক্রয় কমিটির বৈঠকে মোট ১৬টি প্রস্তাব অনুমোদন দেয়া হয়েছে। এতে মোট ব্যয় হবে ৯ হাজার ৪৪০ কোটি ৮৫ লাখ ৪৮ হাজার টাকা। তিনি জানান, ক্রয় কমিটির বৈঠকে ৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ১৫ বছর মেয়াদে ব্যবহারে টার্মিনাল কোম্পানিকে রিগ্যাস চার্জ বাবদ ট্যাক্স ও ভ্যাট ব্যতীত দৈনিক ফি ৩ লাখ ডলার (বাংলাদেশি মুদ্রায় ৩ কোটি ৩১ লাখ ৫০ হাজার টাকা) প্রদানে পেট্রোবাংলা ও সামিট অয়েল অ্যান্ড শিপিং কোম্পানি লিমিটেড-এর মধ্যে সম্পাদিতব্য টার্মিনাল ইউজ এগ্রিমেন্ট এবং ইমপ্লিমেনটেশন এগ্রিমেন্ট-এর খসড়া অনুমোদন দেয়া হয়েছে।",
            "img" : "https://ajkerarban.com/media/economics-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 5,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 28,
            "title" : "মামলায় ও বিভিন্ন রাষ্ট্রায়ত্ত প্রতিষ্ঠানের কাছে আটকে আছে ৪৭ হাজার কোটি টাকার ভ্যাট",
            "descriptions" : "মূল্য সংযোজন কর (মূসক বা ভ্যাট) সংক্রান্ত মামলার কারণে এবং বিভিন্ন রাষ্ট্রায়ত্ত প্রতিষ্ঠানের কাছে প্রাপ্য বকেয়া ভ্যাট আদায় করতে পারছে না জাতীয় রাজস্ব বোর্ড (এনবিআর)। উভয় হিসাব মিলিয়ে ভ্যাট বাবদ এনবিআর-এর মোট পাওনা আটকে আছে প্রায় ৪৭ হাজার কোটি টাকা। এছাড়া, ইনকাম ট্যাক্স ও কাস্টমস ডিপার্টমেন্টের বকেয়া এবং মামলায়ও বিপুল পরিমাণ রাজস্ব আটকে আছে। ওইসব অনিষ্পত্তিকৃত রাজস্বের মধ্যেও বড় অঙ্ক পাওনা সরকারি প্রতিষ্ঠানগুলোর কাছে। এনবিআর সূত্রে জানা যায়, ভ্যাট আদায় সংক্রান্ত প্রায় ১০ হাজার মামলা রয়েছে। এসব মামলার বিপরীতে জড়িত রাজস্বের পরিমাণ ২১ হাজার ৬০০ কোটি টাকা। বছর বছর যে পরিমাণ মামলা নিষ্পত্তি হচ্ছে, এর চাইতে বেশি মামলা যুক্ত হচ্ছে; ফলে আটকে থাকা রাজস্বের পরিমাণও বেড়ে চলেছে। অন্যদিকে বিভিন্ন প্রতিষ্ঠানের কাছে বকেয়া ভ্যাট আটকে আছে প্রায় ২৫ হাজার কোটি টাকা। এর মধ্যে বিভিন্ন রাষ্ট্রায়ত্ত প্রতিষ্ঠানের কাছ্ইে আটকে আছে ২৩ হাজার ৮০০ কোটি টাকা। এনবিআর-এর তথ্যমতে, শুধু রাষ্ট্রীয় তেল, গ্যাস ও খনিজ সম্পদ কর্পোরেশন (পেট্রোবাংলা)-এর কাছেই বকেয়া ভ্যাট আটকে আছে ২২ হাজার কোটি টাকা। গত ৮ বছর ধরে প্রতিষ্ঠানটির সাথে বকেয়া ভ্যাটসহ রাজস্ব আদায়ের উপায় নিয়ে বিস্তর আলোচনা হলেও কার্যকর কোনো ফল মেলেনি। আন্তর্জাতিক মুদ্রা তহবিল (আইএমএফ)-এর একটি টিম গত অক্টোবরে ঢাকা সফরকালে এনবিআরের সঙ্গে বৈঠকে পেট্রোবাংলার কাছে বকেয়া থাকা বিপুল পরিমাণ রাজস্ব আদায়ের উপায় নিয়ে জানতে চেয়েছে। এমতাবস্থায়, সম্প্রতি ইস্যুটি নিয়ে এনবিআর সভা করেছে। কিন্তু পেট্রোবাংলা বলেছেÑ অর্থ মন্ত্রণালয়ের কাছ থেকে বরাদ্দ পাওয়া গেলে তারা ওই টাকা পরিশোধ করবে।",
            "img" : "https://ajkerarban.com/media/economics-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 5,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 29,
            "title" : "আইএমএফ’র পরামর্শকে কাজে লাগাতে উদ্যোগ গ্রহণ বাংলাদেশ ব্যাংকের",
            "descriptions" : "ব্যাংকগুলোকে ক্যাপিটাল টু রিস্ক অ্যাসেট রেশিও (সিআরএআর), ক্যাপিটাল রেশিও (সিআর), কমন ইক্যুইটি (সিইটি), নেট নন-পারফর্মিং লোন (এনপিএল) এবং করপোরেট সুশাসনকে ভিত্তি করে ৪টি ক্যাটাগরিতে ভাগ করে সুনির্দিষ্ট পদক্ষেপের নিদের্শনা দিয়ে প্রজ্ঞাপন জারি করেছে বাংলাদেশ ব্যাংক। ব্যাংকগুলোয় সুশাসনের অভাব দেখা দেওয়ায় সুষ্ঠুভাবে পরিচালনা করা কঠিন হয়ে পড়েছে। এ পরিস্থিতি চলতে থাকলে সামনে ব্যাংকখাতে দুর্ভোগ বেড়ে যাওয়ার শঙ্কা তৈরি হয়েছে। এমনকি আন্তর্জাতিক মুদ্রা তহবিলও (আইএমএফ) ব্যাংকের তারল্য সংকট, পরিচালক নিয়োগ, উচ্চমাত্রার খেলাপি এবং বেনামি ঋণ বন্ধ করতে সংস্কার পরামর্শ দিয়ে আসছে। এই পরিস্থিতি বিবেচনায় নিয়ে খোদ বাংলাদেশ ব্যাংক দেশের ব্যাংকগুলোকে কার্যকর সংশোধনমূলক পদক্ষেপ (পিসিএ) ফ্রেমওয়ার্ক বাস্তবায়নের নির্দেশ দিয়েছে। মঙ্গলবার বাংলাদেশ ব্যাংক এ সংক্রান্ত এক প্রজ্ঞাপন জারি করেছে। বিপর্যয়ের হাত থেকে ব্যাংকিং খাতকে উদ্ধার করতে সংশোধনী পরিকল্পনা ঘোষণা করে কেন্দ্রীয় ব্যাংক। কেন্দ্রীয় ব্যাংকের সংশোধনী পরিকল্পনায় সংশোধনী কাজ ২০২৫ সালের ৩১ মার্চ থেকে বাস্তবায়ন করতে নির্দেশ দিয়েছে বাংলাদেশ ব্যাংক। দেশের অভ্যন্তরে সব তফসিলি ব্যাংক ও বিদেশি ব্যাংকে কেন্দ্র থেকে শাখা পর্যন্ত এটি প্রয়োগ করার কথা বলেছে বাংলাদেশ ব্যাংক। এই সংশোধনী কাজ বাস্তবায়নে বাংলাদেশ ব্যাংকের পর্ষদ সভার অনুমোদন নেওয়া বাধ্যতামূলক। ব্যাংকের সংকট উত্তরণে নতুন করে সংশোধনী কাজ আগামী ২০২৪ সালের ৩১ ডিসেম্বর ভিত্তিক নিরীক্ষিত আর্থিক প্রতিবেদনের আলোকে প্রস্তুত করার কথা জানানো হয়েছে। যা সংশ্লিষ্ট ব্যাংকের পূর্ব নির্ধারিত পর্ষদ সভায় পরিচালকদের অনুমোদনের জন্য উপস্থাপন করতে হবে। নীতিমালাটি ব্যাংক কোম্পানি আইনের ৭৭/ক ধারা, বাংলাদেশ ব্যাংক অর্ডার এবং তফসিলি ব্যাংকের সঙ্গে বাংলাদেশ ব্যাংকের এমওইউ’র আলোকে করতে হবে, এমন নির্দেশনা জারি করা হয়েছে। কেন্দ্রীয় ব্যাংকের সাবেক গভর্নর ড. সালেহউদ্দিন আহমেদ বলেন, ব্যাংকিং খাতে এখন বড় সমস্যা সুশাসনের অভাব। সুশাসনের ঘাটতি মেটাতে পারলে অনেক কিছু সহজ হয়ে যাবে। জালিয়াতির সঙ্গে জড়িতদের বিরুদ্ধেও ব্যবস্থা নিতে হবে। তারল্য সংকট, ঋণের গুণগত মান, খেলাপি ঋণ পরিস্থিতি, পরিচালকদের বেপরোয়া ঋণ গ্রহণ এসব সমস্যা সুশাসন প্রতিষ্ঠা হলে কমে যেতে বাধ্য।",
            "img" : "https://ajkerarban.com/media/economics-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 5,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 30,
            "title" : "নির্ধারিত দামে ডলার পাওয়া যাচ্ছে না",
            "descriptions" : "কেন্দ্রীয় ব্যাংক, বাফেদা ও এবিবি বলছে বাজারে ডলারের সরবরাহ বেড়েছে। এ কারণে ডলারের দাম গত এক মাসে দুই দফায় ৭৫ পয়সা কমানো হয়েছে। কিন্তু ব্যাংকগুলোতে ওই দামে ডলার মিলছে না। বেশিরভাগ ব্যাংকেই আমদানির এলসি খুলতে ও আমদানির বকেয়া দেনা পরিশোধ করতে অনেক বেশি দামে ডলার কিনতে হচ্ছে। বেসরকারি প্রতিষ্ঠানের পাশাপাশি সরকারি প্রতিষ্ঠানগুলোও নির্ধারিত দামে ডলার পাচ্ছে না। ফলে তারা ৬ থেকে ১৫ টাকা বেশি দামে ডলার কিনছে। বাণিজ্যিক ব্যাংকগুলোর প্রধান নির্বাহীদের সংগঠন বাংলাদেশ ফরেন এক্সচেঞ্জ ডিলার্স অ্যাসোসিয়েশন (বাফেদা) ও অ্যাসোসিয়েশন অব ব্যাংকার্স, বাংলাদেশের (এবিবি) যৌথ বৈঠকে ২৯ নভেম্বরের ডলারের দাম ২৫ পয়সা কমানো হয়। ফলে ৩ ডিসেম্বর থেকে ব্যাংকগুলোর প্রতি ডলার সর্বোচ্চ ১০৯ টাকা ৭৫ পয়সা ক্রয় ও ১১০ টাকা ২৫ পয়সায় বিক্রি করার কথা। এ হিসাবে আমদানিতে ডলারের দাম হওয়ার কথা সর্বোচ্চ ১১০ টাকা ২৫ পয়সা। কিন্তু ব্যাংকগুলো খুব সীমিত খাত ছাড়া বাকিগুলোতে এর চেয়ে বেশি দামে ডলার বেচাকেনা করছে। শুধু কেন্দ্রীয় ব্যাংকের রিজার্ভ থেকে যেসব ব্যাংক ডলার পাচ্ছে তারাই শুধু ওই দামে ডলার দিতে পারছে। এর বাইরে অন্য কেউ পারছে না। বর্তমান নিয়ম অনুযায়ী, আন্তঃব্যাংকের গড় দামে কেন্দ্রীয় ব্যাংক রিজার্ভ থেকে ডলার বিক্রি করে। এ হিসাবে প্রতি ডলারের দাম পড়ে ১১০ টাকা ২৫ পয়সা। ব্যাংকগুলোকেও একই দামে বিক্রি করতে হচ্ছে। এতে কেন্দ্রীয় ব্যাংক থেকে ডলার কেনায় তাদের যে জনবল ও অবকাঠামো ব্যবহার হচ্ছে তার খরচ বাবদ অর্থ লোকসান হচ্ছে। কয়েকজন ব্যাংকার বলেছেন, এভাবে লোকসান দিয়ে ডলার কিনে আমদানি দায় মেটানো সম্ভব হবে না। কেন্দ্রীয় ব্যাংক শুধু জ্বালানি তেল, গ্যাস, শিশু খাদ্যসহ অত্যাবশ্যকীয় পণ্য আমদানিতে ডলারের জোগান দিচ্ছে। অন্য কোনো খাতে দিচ্ছে না।",
            "img" : "https://ajkerarban.com/media/economics-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 5,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 31,
            "title" : "ফেব্রুয়ারিতে শিল্পী সমিতির নির্বাচন, থাকছে চমক!",
            "descriptions" : "চলচ্চিত্র শিল্পী সমিতির নির্বাচন নিয়ে সাধারণ মানুষের আগ্রহের কমতি নেই। সংগঠনটির ২০২২-২৪ মেয়াদের নির্বাচন ঘিরে আলোচনা-সমালোচনা এখনো চলমান। সাধারণ সম্পাদকের পদ নিয়ে জায়েদ-নিপুণের দ্বন্দ্ব আদালত পর্যন্ত গড়ায়। এর সুরাহা না হতেই বতর্মান কমিটির মেয়াদ শেষের পথে; ফলে নির্বাচনের ডামাঢোল বাজতে শুরু করেছে চলচ্চিত্রাঙ্গনে। নতুন বছরের ৮ ফেব্রুয়ারির মধ্যে আগামী নির্বাচনের তফসিল ঘোষণা করা হবে বলে জানিয়েছেন নিপুণ আক্তার। রোববার (৩ ডিসেম্বর) দুপুরে শিল্পী সমিতির অফিসে সাংবাদিকদের সঙ্গে আলাপকালে একথা জানান তিনি। নিপুণ আক্তার বলেন, ‘বর্তমান কমিটির মেয়াদ প্রায় শেষের দিকে। জাতীয় নির্বাচনের কারণে এখন কোনো নির্বাচনের তফসিল ঘোষণা করা যাবে না। তাই জাতীয় নির্বাচনের পর ফেব্রুয়ারির ৮ তারিখের মধ্যে শিল্পী সমিতির আসন্ন নির্বাচনের তফসিল ঘোষণা করা হবে। এ সময় নিজের প্যানেলের বিষয়ে নিপুণ বলেন, ‘গতবারও আমার প্যানেলে চমক ছিল। এরপর চমকের পর চমক দেখেই যাচ্ছেন। আগামী নির্বাচনেও চমক নিয়েই প্যানেল ঘোষণা করব। এদিকে নির্বাচনের প্রস্তুতি নিচ্ছে ঢাকাই চলচ্চিত্রের দাপুটে খল অভিনেতা মনোয়ার হোসেন ডিপজল। আসছে নির্বাচনে তিনি সভাপতি পদে লড়বেন। তার প্যানেলেও চমক থাকবে বলে রাইজিংবিডিকে জানান এই অভিনেতা। ২০২২ সালের ২৮ জানুয়ারি চলচ্চিত্র শিল্পী সমিতির ২০২২-২৪ মেয়াদের দ্বি-বার্ষিক নির্বাচন অনুষ্ঠিত হয়। এ নির্বাচনে সভাপতি নির্বাচিত হন ইলিয়াস কাঞ্চন।",
            "img" : "https://ajkerarban.com/media/entertainment-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 6,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 32,
            "title" : "সোনার মেডেল জিতল সাইফ-কারিনা পুত্র",
            "descriptions" : "বলিউড তারকা দম্পতি কারিনা কাপুর খান ও সাইফ আলী খান। এ দম্পতির বড় ছেলে তৈমুর আলী খান। বেশ কিছু দিন ধরে তায়কোয়ান্দোর প্রশিক্ষণ নিচ্ছে ৭ বছর বয়সী এই তারকা সন্তান। এবার তায়কোয়ান্দো প্রতিযোগিতায় সোনার পদক অর্জন করলো তৈমুর আলী খান। ইন্ডিয়ান এক্সপ্রেস জানিয়েছে, মুম্বাইয়ে অনুষ্ঠিত হয়েছে বার্ষিক তায়কোয়ান্দো প্রতিযোগিতা। এতে অংশ নিয়েছিল কারিনা-সাইফ পুত্র তৈমুর। তা ছাড়া করন জোহরের জমজ পুত্র এতে অংশ নেয়। তবে এ প্রতিযোগিতায় সোনার মেডেল জিতেছে তৈমুর আলী খান। পুত্র তৈমুরের এ আনন্দের সময়ে পাশে ছিলেন তার মা কারিনা কাপুর খান। এছাড়াও উপস্থিত ছিলেন বলিউড অভিনেত্রী রানী মুখার্জিসহ অনেকে। অভিনেত্রী অমৃতা সিংয়ের সঙ্গে বিবাহবিচ্ছেদের পর বলিউড অভিনেত্রী কারিনা কাপুরের সঙ্গে সম্পর্কে জড়ান সাইফ আলী খান। ২০০৭ সালে ‘টশান’ সিনেমার শুটিংয়ের সময় পরস্পরের প্রেমে পড়েন তারা। এরপর দীর্ঘ পাঁচ বছর লিভ-ইন সম্পর্কে ছিলেন এই জুটি। ২০১২ সালে বিয়ে করেন সাইফ-কারিনা। ২০১৬ সালে জন্ম নেয় এ দম্পতির প্রথম সন্তান তৈমুর আলী খান। ২০২১ সালের ২১ ফ্রেব্রুয়ারি এ জুটির সংসার আলো করে জন্ম নেয় দ্বিতীয় পুত্র সন্তান।",
            "img" : "https://ajkerarban.com/media/entertainment-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 6,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 33,
            "title" : "ফারুকীকে অভিনেতা হতে নিষেধ করলেন তারিক আনাম",
            "descriptions" : "ওটিটি প্ল্যাটফর্ম চরকিতে মুক্তি পেয়েছে মোস্তফা সরয়ার ফারুকীর ‘সামথিং লাইক এন অটোবায়োগ্রাফি’। প্রথমবারের মতো নির্মাণের পাশাপাশি অভিনয়ও করেছেন তিনি। যেখানে তার সঙ্গে দেখা মিলেছে নুসরাত ইমরোজ তিশার। ইতোমধ্যেই ওয়েব ফিল্মটি দেখার পর নিজেদের প্রতিক্রিয়া জানিয়েছেন একাধিক তারকা। যাদের মধ্যে রয়েছেন কিংবদন্তি অভিনেতা তারিক আনাম খান৷ ফারুকীর প্রতি পরামর্শ দিয়ে তাকে অভিনেতা হতে নিষেধ করেছেন তিনি। শনিবার (২ ডিসেম্বর) ফেসবুকে এই গুণী অভিনেতা লেখেন, ‘সামথিং লাইক এন অটোবায়োগ্রাফি’ দেখতে বসেছিলাম অনেকটাই নিস্পৃহতা আর নির্লিপ্ততা নিয়ে। কয়েকদিন এর আলোচনা, গল্পের শিরোনাম এসব দেখেই মনে হচ্ছিল ওদের (ফারুকী-তিশা) প্রেম কাহিনী, ইত্যাদি, ইত্যাদি। অস্বীকার করবো না - শুরুতে আগ্রহে কিছুটা ভাটার টানও লেগেছিল। একটি দৃশ্যের রেশ টেনে এই অভিনেতা লেখেন, বন্দুকের আওয়াজ (বাজি, পটকা হলেও আমার কাছে তাই মনে হচ্ছিল) নাড়িয়ে দিল। ফারহান (গল্পে ফারুকী) এর মত মনে হচ্ছিল চিৎকার করে হাতে লাঠি নিয়ে বলি ‘বন্ধ কর অসভ্যতা’। প্রেমের গল্প এক আওয়াজে নিয়ে গেল অন্য জায়গায়! শেষে তো বিদ্রোহী আর অপরাধী করে আটকে রেখে গেল এক কারাগারে। সমাজ মানুষ ক্ষমতা অন্যায় অক্ষমতা প্রতিবাদ - নীরবতা - The rest is silence. কান্না পায় আর বিদ্রোহ করতে ইচ্ছে করে। গল্পের অভিনয় শিল্পীদের নিয়েও কথা বলেছেন তারিক আনাম খান। শুরুতেই নুসরাত ইমরোজ তিশার বিষয়ে তিনি লেখেন, তিশাকে অনেক আগে থেকেই চিনি জানি। অনেক কাজ করেছি, করিয়েছি একসঙ্গে। বরাবর একজন সিরিয়াস, নিষ্ঠাবান, পরিশ্রমী  অভিনয় শিল্পী। তিশা নিঃসন্দেহে এখন অনেক পরিণত। ছোট ছোট মূহুর্ত তৈরীতে অনবদ্য।",
            "img" : "https://ajkerarban.com/media/entertainment-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 6,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 34,
            "title" : "মহানগর সাফল্যের পর ‘মোবারকনামা নিয়ে আসছেন মোশাররফ করিম",
            "descriptions" : "দুই বাংলায় হৈচৈ ফেলে দিয়েছিল মোশাররফ করিম অভিনীত ‘মহানগর’ ওয়েব সিরিজ। ওই সিরিজের দারুণ সাফল্যের পর মোশাররফ করিমকে নিয়ে নতুন ওয়েব সিরিজ নির্মাণের ঘোষণা দেয় ওটিটি প্ল্যাটফর্ম ‘হইচই’। ওয়েব সিরিজটির নাম ‘মোবারকনামা’। এটি নির্মাণ করেছেন গোলাম সোহরাব দোদুল। মোবারকনামা’ ওয়েব সিরিজে মোশাররফ করিমকে দেখা যাবে আইনজীবীর চরিত্রে। ইতোমধ্যে অনলাইনে প্রকাশ হয়েছে এই ওয়েব সিরিজে মোশাররফ করিমের বিভিন্ন লুক। যা দর্শকদের নতুন কিছুর বার্তা দিয়ে রেখেছে আগে থেকেই। জানা গেছে, আট পর্বের এই সিরিজে মোবারক চরিত্রে অভিনয় করেছেন মোশাররফ করিম। আগামী ২১ ডিসেম্বর ওটিটি প্ল্যাটফর্মে মুক্তি পাবে সিরিজটি। এই ওয়েব সিরিজের কাহিনি পুরান ঢাকাকেন্দ্রিক। যে কারণে শুটিংও হয়েছে নতুন ও পুরান ঢাকা মিলিয়ে। মোশাররফ করিম বলেন, ‘দর্শক ওয়েব সিরিজে নতুন গল্প দেখতে চায়। এটি তেমনই। আমার চরিত্রটিও অসাধারণ। খুবই আন্ডারডগ ক্যারেক্টার। হেরে গিয়ে আবারও ঘুরে দাঁড়ায়। আশা করছি দর্শকের পছন্দ হবে কাজটি।’ প্রসঙ্গত, এর আগে ভারতীয় স্ট্রিমিং প্ল্যাটফর্ম হইচই-এ মুক্তি পেয়েছিল আশফাক নিপুণের পরিচালনায় মোশাররফ অভিনীত ‘মহানগর’ ও ‘মহানগর ২’। যাতে ওসি হারুন চরিত্রে দুই বাংলায় বাজিমাত করেন অভিনেতা। এবার জানা গেল, নতুন এই ওয়েব সিরিজ নিয়ে হাজির হচ্ছে এই প্ল্যাটফর্ম। সিরিজটিতে মোশাররফ করিম ছাড়াও অভিনয় করেছেন শবনম ফারিয়া, শাহনাজ সুমি প্রমুখ।",
            "img" : "https://ajkerarban.com/media/entertainment-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 6,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 35,
            "title" : "সদস্যদের জন্য অভিনয়শিল্পী সংঘের বার্তা, ‌‘আপনি একা নন’",
            "descriptions" : "ছোট পর্দার অভিনয়শিল্পীদের সংগঠন অভিনয়শিল্পী সংঘ। সদস্যদের সেবায় নানা ধরনের কার্যক্রম পরিচালনা করে এই সংগঠনটি। সুস্থ ও সুন্দর কাজের পরিবেশ নিশ্চিত, সদস্যদের নানা রকম পেশাগত সমস্যায় পাশে থাকার চেষ্টায় বেশ প্রশংসিত এই সংঘ। অভিনেতা আহসান হাবীব নাসিম এর সভাপতি, সাধারণ সম্পাদক হিসেবে আছেন অভিনেতা রওনক হাসান। এ ছাড়াও একঝাঁক উদ্যমী ও সাংগঠনিক শিল্পীদের নিয়ে বর্তমান কমিটি বেশ কিছু সফল ভূমিকার দৃষ্টান্ত রেখেছে। সম্প্রতি শিল্পীদের নিয়ে তৈরি হওয়া বেশ কিছু সংকট তারা মোকাবিলা করেছেন বুদ্ধিমত্তার সঙ্গে। সদস্যদের জন্য অভিনয়শিল্পী সংঘের একটি বার্তা সম্বলিত ছবি সামাজিক যোগাযোগ মাধ্যমে ঘুরে বেড়াচ্ছে। অনেক শিল্পীরাই সেটি শেয়ার করছেন। সেখানে ‘আপনি একা নন’ বলে শিল্পীদের প্রতি বার্তা দিয়েছে সংগঠনটি।সেই ছবিতে শিল্পীদের উদ্দেশ্যে লেখা, ‘প্রিয় অভিনয়শিল্পী, যে কোনো সংকটে আমরা আপনার পাশে আছি, থাকব। আমাদের লিগ্যাল উইংস আছে, আইসিটি সেল আছে। শারীরিক ও মানসিক স্বাস্থ্য সুরক্ষা ও পরামর্শের সুযোগ আছে। আপনি একা নন।’",
            "img" : "https://ajkerarban.com/media/entertainment-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 6,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 36,
            "title" : "আইনজীবী অন্তর্ভুক্তির লিখিত পরীক্ষার তারিখ ঘোষণা",
            "descriptions" : "আইনজীবী হিসেবে অন্তর্ভুক্তির জন্য লিখিত পরীক্ষার তারিখ ঘোষণা করেছে নিয়ন্ত্রক সংস্থা বার কাউন্সিল। রোববার (৩ ডিসেম্বর) এ বিষয়ে বিজ্ঞপ্তি দিয়েছে বার কাউন্সিল। বিজ্ঞপ্তির ভাষ্য অনুসারে, ১৭ নভেম্বর এমসিকিউ পরীক্ষায় উত্তীর্ণ প্রার্থীদের লিখিত পরীক্ষা আগামী ২৩ ডিসেম্বর (শনিবার) সকাল সাড়ে নয়টা থেকে দুপুর দেড়টা পর্যন্ত চার ঘণ্টাব্যাপী অনুষ্ঠিত হবে। সব প্রার্থীকে অনলাইন থেকে নতুন করে প্রবেশপত্র ডাউনলোড ও রঙিন প্রিন্ট করে নিতে হবে। গত ১৭ নভেম্বর আইনজীবী হিসেবে অন্তর্ভুক্তির জন্য বার কাউন্সিলের নৈর্ব্যক্তিক পরীক্ষা (এমসিকিউ) অনুষ্ঠিত হয়। ওইদিন রাতেই ফলাফল প্রকাশ করা হয়। এতে উত্তীর্ণ হয়েছেন ছয় হাজার ২২৯ জন।লিখিত পরীক্ষায় উত্তীর্ণরা মৌখিক পরীক্ষায় অংশ নিতে হবে। মৌখিক পরীক্ষায় উত্তীর্ণের পর আইনজীবী তালিকাভুক্তির চূড়ান্ত ফলাফল ঘোষণা করা হয়। তখন উত্তীর্ণরা সংশ্লিষ্ট জেলা আদালতে আইনজীবী হিসেবে মামলা পরিচালনা করার সুযোগ পান।",
            "img" : "https://ajkerarban.com/media/law-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 7,
                    "name" : "law"
                }
            ]
        },
        {
            "id" : 37,
            "title" : "নাশকতার অভিযোগ: বিএনপির ১১ নেতাকর্মীর আড়াই বছর কারাদণ্ড",
            "descriptions" : "পাঁচ বছর আগে রাজধানীর নাশকতার অভিযোগে ভাটারা থানায় দায়ের করা মামলায় বিএনপির ১১ নেতাকর্মীকে আড়াই বছর করে কারাদণ্ড দিয়েছেন আদালত। রোববার (০৩ ডিসেম্বর) ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট শফি উদ্দিন এ রায় দেন। একই সঙ্গে তাদের প্রত্যেককে ১০ হাজার টাকা করে জরিমানা অনাদায়ে আরও তিন মাস করে কারাদণ্ড দিয়েছেন আদালত। দণ্ডপ্রাপ্ত আসামিরা হলেন, বিএনপি নেতা আতাউর রহমান, হেলাল ডালি, লালন বেপারি, বাবুল শেখ, মফিজুর রহমান, কাজী হজরত আলী, জাকির হোসেন বেপারি, জাকির হোসেন বাগমার, এরশাদ আলী খান, মইজুল ইসলাম দর্জি ও আলী মিয়া। জানা যায়, ভাঙচুর, পুলিশের কাজে বাধা ও ইট পাটকেল নিক্ষেপের অভিযোগে ২০১৮ সালের সেপ্টেম্বর মাসে ভাটারা থানায় পুলিশ বাদী হয়ে মামলাটি করে। তদন্ত শেষে ১২ জনের বিরুদ্ধে চার্জশিট দাখিল করা হয়।",
            "img" : "https://ajkerarban.com/media/law-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 7,
                    "name" : "law"
                }
            ]
        },
        {
            "id" : 38,
            "title" : "দেওয়ানি আদালতের অবকাশে সারাদেশে ভ্যাকেশন জজ নিয়োগ",
            "descriptions" : " ডিসেম্বর মাস জুড়ে অধস্তন আদালতে দেওয়ানি অবকাশের সময় বিচারকাজ পরিচালনার জন্য সারা দেশের জেলা ও মহানগরে ভ্যাকেশন জজ নিয়োগ করা হয়েছে। রাষ্ট্রপতির আদেশক্রমে এ বিষয়ে পৃথক প্রজ্ঞাপন দিয়েছে আইন মন্ত্রণালয়। এক প্রজ্ঞাপনে ৭ জন ও অপর প্রজ্ঞাপনে ৬২ জন ভ্যাকেশন জজ নিয়োগের কথা বলা হয়েছে। এর মধ্যে এক জেলায় অতিরিক্ত দায়িত্ব পালন করবেন অন্য আরেক জেলার ভ্যাকেশন জজ। প্রজ্ঞাপনের ভাষ্যমতে, সুপ্রিম কোর্টের সঙ্গে পরামর্শক্রমে ২০২৩ সালের ডিসেম্বর মাসে দেওয়ানি আদালত অবকাশকালে জুডিসিয়াল সার্ভিসের বর্ণিত বিচারকদের সংশ্লিষ্ট জেলায় (দায়রা জজ আদালত,নারী ও শিশু নির্যাতন দমন ট্রাইব্যুনাল, বিশেষ জজ আদালত, জননিরাপত্তা বিঘ্নকারী অপরাধ দমন ট্রাইব্যুনাল, সাইবার ট্রাইব্যুনাল এবং মানবপাচার অপরাধ দমন ট্রাইব্যুনালসহ) জরুরি দেওয়ানি ও ফৌজদারি মামলাগ্রহণ এবং উদ্ভূত জরুরি বিষয়গুলো শুনানি ও নিষ্পত্তি করার জন্য ভ্যাকেশন জজ নিয়োগ করা হলো। এ বিচারকরা ফৌজদারি কার্যবিধির ৪৩৫ ধারা অধীন পুর্নিবিবেচনার দরখাস্ত ছাড়া সব ফৌজদারি আবেদন ও মামলার নিষ্পত্তি করতে পারবেন। এছাড়া শিশু আইনের আওতায় গঠিত শিশু আদালতের কার্যক্রম পরিচালনা করতে পারবেন বলে প্রজ্ঞাপনে উল্লেখ করা হয়।",
            "img" : "https://ajkerarban.com/media/law-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 7,
                    "name" : "law"
                }
            ]
        },
        {
            "id" : 39,
            "title" : "৭ কেজি সোনা উদ্ধার, চার আসামি রিমান্ডে",
            "descriptions" : "হজরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে প্রায় ৭ কেজি সোনা উদ্ধারের মামলায় চার আসামির বিভিন্ন মেয়াদে রিমান্ড মঞ্জুর করেছেন আদালত। রোববার (৩ ডিসেম্বর) মামলার তদন্ত কর্মকর্তা বিমানবন্দর থানার এসআই সফিকুল ইসলাম আসামিদের আদালতে হাজির করে জিজ্ঞাসাবাদের জন্য দশ দিনের রিমান্ড চেয়ে আবেদন করেন। আবেদনের পরিপ্রেক্ষিতে ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট মামুনুর রশীদের আদালত তিন আসামির ৩ দিন ও একজনের ২ দিনের রিমান্ডের আদেশ দেন। তিন দিনের রিমান্ডে যাওয়া আসামিরা হলেন- জসীম উদ্দিন, লিটু মিয়া ও জুম্মন খান। আসামি মো. আলী হোসেনের দুই দিনের রিমান্ড মঞ্জুর করেন একই আদালত। এর আগে, শনিবার (২ ডিসেম্বর) এয়ারপোর্ট আর্মড পুলিশ ব্যাটালিয়ন, জাতীয় নিরাপত্তা গোয়েন্দা ও ঢাকা কাস্টম হাউস অভিযান চালিয়ে দুবাই থেকে ইউএস-বাংলা এয়ারলাইন্স ফ্লাইটে আসা চার যাত্রীর কাছ থেকে ৬ কেজি ৯৫৬ গ্রাম স্বর্ণ উদ্ধার করা হয়। জানা যায়, যাত্রীরা বিমানবন্দরে অবতরণ করার পর এপিবিএন, এনএসআই ও কাস্টমস যৌথ অভিযান চালিয়ে তাদের শনাক্ত করে আটক করে। পরে উত্তরার একটি ডায়াগনস্টিক সেন্টারে নিয়ে এক্স-রে করলে তাদের পায়ুপথে স্বর্ণের অস্তিত্ব পাওয়া যায়।যাত্রী মো. আলী হোসেনের কাছ থেকে তিনটি ডিম্বাকৃতির পেস্ট গোল্ড (৮৮০ গ্রাম), গোল্ড বার ও অলংকারসহ ১ কেজি ৯৪ গ্রাম সোনা পাওয়া যায়। জসীম উদ্দিনের কাছ থেকে ৯টি ডিম্বাকৃতির পেস্ট গোল্ড (১৯৫০ গ্রাম), গোল্ড বার ও অলংকারসহ ২ কেজি ১৬৪ গ্রাম সোনা; লিটু মিয়ার কাছ থেকে ২১৬৪ গ্রাম সোনা এবং মোহাম্মদ জুম্মন খানের কাছ থেকে ১৫৩৪ গ্রাম সোনা পাওয়া যায়। যার বাজার মূল্য  প্রায় সাত কোটি টাকা।",
            "img" : "https://ajkerarban.com/media/law-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 7,
                    "name" : "law"
                }
            ]
        },
        {
            "id" : 40,
            "title" : "ওসিরা প্রভাবিত হতে পারেন, তাই বদলির সিদ্ধান্ত: স্বরাষ্ট্রমন্ত্রী",
            "descriptions" : "দ্বাদশ জাতীয় সংসদ নির্বাচন প্রভাবিত হতে পারে ভেবে নির্বাচন কমিশন ওসিদের রদবদলের সিদ্ধান্ত নিতে পারে-এমনটাই মনে করছেন স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান। রোববার (৩ ডিসেম্বর) রাজধানীর কৃষিবিদ ইনস্টিটিউট মিলনায়তনে সাংবাদিকদের প্রশ্নের জবাবে তিনি এ কথা বলেন। স্বরাষ্ট্রমন্ত্রী বলেন, নির্বাচন কমিশন একটি স্বাধীন সংস্থা। যখনই নির্বাচন আসে, শিডিউল ডিক্লেয়ার হয়ে গেলেই আমাদের নিরাপত্তা বাহিনী থেকে শুরু করে সবকিছুই নির্বাচন কমিশনের ওপর ন্যস্ত থাকে। নির্বাচন কমিশন মনে করেছে দেশের সুষ্ঠু নির্বাচন করতে হলে যারা দীর্ঘদিন যাবৎ ওসি হিসেবে আছেন, তারা হয়ত কারও প্রতি ইনক্লাইন্ড (অনুগত) হতে পারে। জনগণ বিএনপি-জামায়াত থেকে মুখ ফিরিয়ে নিয়েছে উল্লেখ করে তিনি বলেন, এই কারণে তারা নির্বাচনে যেতে ভয় পাচ্ছে। নির্বাচনে জয়লাভ করতে পারবে না, বিষয়টি তারা সুনিশ্চিত হয়েছে। তিনি আরও বলেন, অগ্নিসন্ত্রাস যারা করে, তাদের থেকে মানুষ মুখ ফিরিয়ে নিয়েছে বলেই তারা বুঝতে পেরেছে আর গণতান্ত্রিক পন্থায় ক্ষমতায় আসতে পারবে না।",
            "img" : "https://ajkerarban.com/media/law-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 7,
                    "name" : "law"
                }
            ]
        },
        {
            "id" : 41,
            "title" : "জেনে নিন ফেসবুকে আপনার পোস্ট কীভাবে বেশি মানুষ দেখবে",
            "descriptions" : "সামাজিক যোগাযোগ মাধ্যম ফেসবুক আমাদের বর্তমান জীবনের দৈনন্দিন সঙ্গী। শুধু বন্ধুদের সাথে যোগাযোগ নয়, ফেসবুক ব্যবহৃত হচ্ছে নানান বাণিজ্যিক প্রচারের কাজেও। তাই ফেসবুকে কখন পোস্ট দিলে বেশি মানুষ দেখবে, কীভাবে বেশি মানুষ দেখবে তা নিয়ে ভাবনার শেষ নেই। ফেসবুকের পোস্ট করার জন্য কোনটি আদর্শ সময়, সে বিষয়ে ফেসবুক কর্তৃপক্ষ কিছু না জনালেও কিছু ধারণা দেওয়ার চেষ্টা করেছে বিপণন ও অ্যাকাউন্ট ব্যবস্থাপনা বিষয়ক প্রতিষ্ঠান হুটস্যুট। তারা ৩০ হাজার পোস্ট বিশ্লেষণ করে বোঝার চেষ্টা করেছে সপ্তাহে বিশেষ কোনো দিন বা বিশেষ কোনো সময়ে ফেসবুকে পোস্ট করলে এনগেজমেন্ট বেশি হয় কি না। হুটস্যুটের মতে, ফেসবুকে পোস্ট করার আদর্শ সময় হলো মঙ্গল ও বৃহস্পতিবার সকাল ৮টা থেকে দুপুর ১২টা পর্যন্ত। হুটস্যুটের বিশেষজ্ঞ ব্রাইডেন কোহেন জানান, ফেসবুকে বিগত পারফরম্যান্স এবং ফলোয়ারদের কার্যক্রম জানা খুব গুরুত্বপূর্ণ। বিশেষ করে ফলোয়ারদের সিংহভাগ দিনের কোন সময়ে অনলাইনে থাকেন, তা জানতে হবে। তবে অবশ্যই মনে রাখতে হবে যে, ফেসবুকে পোস্টের এনগেজমেন্ট বাড়াতে বিষয়বস্তু খুবই গুরুত্বপূর্ণ।তাই ব্যক্তিগত বা প্রাতিষ্ঠানিক যেকোন ধরনের ফেসবুক অ্যাকাউন্ট এগিয়ে নিতে চাইলে নিয়মিত ভালো কনটেন্ট পোস্ট করার বিকল্প নেই।",
            "img" : "https://ajkerarban.com/media/tech-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 9,
                    "name" : "techworld"
                }
            ]
        },
        {
            "id" : 42,
            "title" : "স্মার্টফোনে বিরক্তিকর বিজ্ঞাপন বন্ধ করবেন যেভাবে",
            "descriptions" : "জরুরি কোনো কাজের সময় হুট করেই বিজ্ঞাপন এসে দখলে নেয় পুরো স্ক্রিন। নির্দিষ্ট সময় শেষ না হলে অনেক সময়েই বিজ্ঞাপন ক্লোজ করার কোনো অপশন পাওয়া যায় না। তাই বিরক্তিকর পপ-আপ অ্যাড ব্লক করা ছাড়া উপায় থাকে না। আবার হয়তো কার্টুন দেখার জন্য শিশুর হাতে ফোনটি দিলেন, এমন সময় চলে এলো অ্যাডাল্ট কোনো পোস্টার, যা সত্যিই বিব্রতকর। এ ধরনের বিজ্ঞাপন থেকে মুক্তি পেতে প্রথমে খুঁজে বের করতে হবে কোন অ্যাপ থেকে বিজ্ঞাপন বেশি দৃশ্যমান হচ্ছে। খুঁজে পাওয়ার পর অ্যাপ ডিলিট করে দিলেই বিজ্ঞাপন বন্ধ হয়ে যাবে। তবে কোন অ্যাপ থেকে এমন বিজ্ঞাপন দেখাচ্ছে তা খুঁজে না পেলে ম্যালওয়্যারবাইটস সিকিউরিটি অ্যান্টিভাইরাস সফটওয়্যার ইনস্টল করে স্ক্যান করতে হবে। এছাড়াও আপনার ফোনের সেটিংস থেকে কিছু উপায় অনুসরণ করে এই বিরক্তিকর বিজ্ঞাপন বন্ধ করতে পারবে",
            "img" : "https://ajkerarban.com/media/tech-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 9,
                    "name" : "techworld"
                }
            ]
        },
        {
            "id" : 43,
            "title" : "কতদিন পর পর পাসওয়ার্ড পরিবর্তন করবেন?",
            "descriptions" : "প্রযুক্তি আমাদের জীবনকে যেমন সহজ করেছে, তেমনি এর বিপরীত দিকও আছে। যেমনঃ অ্যাকাউন্ট হ্যাকিংয়ের ঘটনা। এই তথ্য-প্রযুক্তির সময়ে মোবাইল ফোন ও সামাজিক যোগাযোগমাধ্যমসহ প্রতিটি অনলাইন সাইটে ব্যবহার করা আপনার পাসওয়ার্ডটি খুবই গুরুত্বপূর্ণ।ভেবে দেখুন, একজন হ্যাকার যদি ব্যাংক অন্যান্য প্রতিষ্ঠানের কড়া নিরাপত্তা বিশিষ্ট সিস্টেম হ্যাক করে ফেলতে পারে, সেখানে আমাদের অ্যাকাউন্ট হ্যাক করা কি খুব বেশি কঠিন হবে? এ জন্যই আমাদের মোবাইল ফোন, সামাজিক যোগাযোগমাধ্যমসহ যেসব অ্যাকাউন্ট আমরা ইন্টারনেটের মাধ্যমে পরিচালনা করি, সেগুলো নিরাপদ রাখার বিষয়ে সচেতন থাকা খুবই জরুরি। ব্যক্তিগত তথ্য, ছবি, ফাইল সুরক্ষায় অনেকেই প্যাটার্ন বা পিন পাসওয়ার্ড ব্যবহার করেন। কিন্তু তারপরেও অনেক সময় হ্যাকারদের হাত থেকে এসব তথ্য সুরক্ষিত রাখা যায় না। তথ্য সুরক্ষিত রাখতে মোবাইল ফোনে একটি শক্তিশালী পাসওয়ার্ড ব্যবহার করা প্রয়োজন। পাসওয়ার্ড যতো বেশি শক্তিশালী ও গোপনীয় হবে, তথ্য ততো বেশি সুরক্ষিত থাকবে। সাইবার নিরাপত্তা বিশেষজ্ঞরা মনে করেন, প্রতি ৯০ দিন বা ৩ মাস পর পর অবশ্যই পাসওয়ার্ড পরিবর্তন করা উচিত। মোবাইলের পাশাপাশি অনলাইনের সব অ্যাকাউন্টের পাসওয়ার্ডও যত বেশি পরিবর্তন করবেন, তত নিরাপদ থাকবেন। কিছুদিন পর পর পাসওয়ার্ড পরিবর্তন করলে কেউ আপনার পাসওয়ার্ড অনুমান করতে পারবে না। দীর্ঘদিন একই পাসওয়ার্ড রাখলে, তা হ্যাক হওয়ার সম্ভাবনা অনেক বেড়ে যায়। প্রতিবার পাসওয়ার্ড পরিবর্তনের সময় অবশ্য এটা মনে রাখতে হবে, পাসওয়ার্ড যেন শক্তিশালী হয়।",
            "img" : "https://ajkerarban.com/media/tech-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 9,
                    "name" : "techworld"
                }
            ]
        },
        {
            "id" : 44,
            "title" : "স্মার্টফোন ফাস্ট করবেন যেভাবে",
            "descriptions" : "শুরুর দিকে স্মার্টফোন যতটা ফাস্ট ছিল এখন ততটা নেই। এমন অভিযোগ বহু স্মার্টফোন ব্যবহারকারীর। বিশেষ করে যারা মিডরেঞ্জ বা একটু কম দামি স্মার্টফোন ব্যবহার করেন তারা বছর পেরোলেই এ ধরনের সমস্যায় বেশি পড়েন। ফ্ল্যাগশিপ ফোনে এ ধরনের সমস্যা তুলনামূলকভাবে অনেক কম। কম দামি বা মিডরেঞ্জের এসব ফোন ব্যবহারে তাই কিছু বিষয়ে কৌশলী হলে ভালো ও আরামদায়ক অভিজ্ঞতা পাবেন সিস্টেম আপডেট করুন বেশিরভাগ ফোনই নিয়মিত তাদের সিস্টেম আপডেট দেয়। নিরাপত্তা বাড়াতে ও  নতুন ফিচার যেন ইউজাররা উপভোগ করতে পারেন সে কারণে এ ধরনের আপডেট দেওয়া হয়। তাই ফোন সেøা হয়ে গেলে সিস্টেম আপডেট দিয়ে দেখুন। অবশ্য বেশ কদিন ধরে কিছু কোম্পানির ফোনে সিস্টেম আপডেট দেওয়ার পর নানা সমস্যা পাওয়া গেছে। তাই আগে ফোরামগুলোতে গিয়ে আপডেটটির রিভিউ জেনে নিন। তাতে নিরাপদেই আপডেট দিতে পারবেন। ব্যাটারির যত্নে মনোযোগ দিন মোবাইল চার্জ দেওয়ার সময় ফোন চালাবেন না। এমনকি ফোন সব সময় ফুল চার্জ করা অথবা একেবারে চার্জ শেষ করা ঠিক না। ব্যাটারি উৎপাদনের সময় ঠিক কতবার ফুল চার্জ হওয়ার সক্ষমতা রাখে তা নির্ধারিত থাকে। ঘন ঘন ফুল চার্জ দিলে ব্যাটারির ক্ষতি হয়। সারা রাত ফোন চার্জে রাখবেন না। সচরাচর চার্জ ৯০ শতাংশ হলেই চার্জ থেকে খুলে নিন ও ২০ শতাংশে কমে এলে চার্জে দিন।",
            "img" : "https://ajkerarban.com/media/tech-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 9,
                    "name" : "techworld"
                }
            ]
        },
        {
            "id" : 45,
            "title" : "স্মার্টফোনের ব্যাটারি ক্ষয়ের কারণ যেসব অ্যাপ",
            "descriptions" : "নানা প্রয়োজনে নানারকম অ্যাপ রাখতে হয় স্মার্টফোনে। কিন্তু প্রায়ই দেখা যায় স্মার্টফোনের চার্জ দ্রুত ক্ষয় হয়ে যায়। এতে বিড়ম্বনায় পড়তে হয় ব্যবহারকারীদের। স্মার্টফোনের চার্জ দ্রুত শেষ হওয়ার জন্য দায়ী কিছু অ্যাপ। এক প্রতিবেদনে এমনই ১০০টি অ্যাপের তালিকা প্রকাশিত হয়েছে। জনপ্রিয় ১০টি অ্যাপও রয়েছে সেই তালিকায়। ক্লাউড স্টোরেজ কোম্পানি ‘পিসি ক্লাউড’ সম্প্রতি একটি সমীক্ষা চালিয়েছে যেখানে তারা ১০০টি সর্বাধিক ব্যবহৃত অ্যাপস নিয়ে গবেষণায় দেখেছে কোন অ্যাপগুলো মোবাইলের ব্যাটারি সবচেয়ে বেশি ক্ষয় করে এবং মোবাইলকে স্লো করে। দেখা গেছে, সবচেয়ে বেশি জনপ্রিয় অ্যাপগুলোতে অবধারিতভাবে লোকেশন বা ক্যামেরার অ্যাক্সেস থাকে। যে কারণে দ্রুত ব্যাটারির চার্জ ফুরিয়ে যায় বলেও প্রতিবেদনে বলা হয়। বিগো লাইভ বিগো লাইভ হলো সরাসরি ভিডিও স্ট্রিমিং বা লাইভ স্ট্রিমিংয়ের একটি অ্যাপ। যেখানে ব্যবহারকারীরা সরাসরি তাদের ফলোয়ারদের সাথে ভিডিও স্ট্রিমিং করতে পারে। এটিও স্মার্টফোনের চার্জ ক্ষয়ের তালিকায় রয়েছে। উবার রাইড শেয়ারিংয়ের জনপ্রিয় এ অ্যাপও ফোনের ব্যাটারি শেষ করার অন্যতম কারণ। এতে লোকেশন চালু রাখতে হয়। হোয়াটসঅ্যাপ ফেসবুক মালিকানাধীন জনপ্রিয় এ মেসেজিং অ্যাপ স্মার্টফোনে ব্যাটারি শেষ করার অন্যতম কারণ। ",
            "img" : "https://ajkerarban.com/media/tech-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 9,
                    "name" : "techworld"
                }
            ]
        },
        {
            "id" : 46,
            "title" : "চুলের খুশকি দূর করার ঘরোয়া উপায়",
            "descriptions" : "শীত আসতেই খুশকির সমস্যায় ভোগেন অনেকেই। এই ঋতু ত্বক-চুল ও শরীরে নানা ধরনের সমস্যা দেখা দেয়। তবে খুশকির সমস্যা একবার শুরু হলে তা সারানো বেশ মুশকিল। আসলে মাথার ত্বক বা স্ক্যাল্প অতিরিক্ত শুষ্ক হয়ে গেলেই খুশকির সমস্যা দেখা দেয়। এখনো যেহেতু শীত তেমন জেঁকে বসেনি, এই এখন থেকেই খুশকি প্রতিরোধ কী করবেন জেনে নিন- নিয়মিত চুলের গোড়া পরিষ্কার করলে, তেল মাখলে ও স্ক্যাল্পের আর্দ্রতা বজায় থাকলে খুশকির সমস্যা তেমন দেখা দেবে না। তবে খুশকির সমস্যাকে দূর করতে গেলে অ্যান্টি ফাঙ্গাল ও অ্যান্টি ইনফ্লেমেটরি ট্রিটেমেন্টের সাহায্য নিতে হবে। এক্ষেত্রে আপনি ঘরোয়া উপায়েও খুশকির সমস্যাকে রুখে দিতে পারেন। রইলো টিপস- ভিনেগার স্ক্যাল্পের পিএইচ স্তরের ভারসাম্য বজায় রাখতে ও খুশকির সমস্যা কমাতে ব্যবহার করতে পারেন আপেল সিডার ভিনেগার। এটি স্ক্যাল্পে ইস্টের উৎপাদনকে প্রতিরোধ করে। এছাড়া এই ভিনেগার চুলের প্রাকৃতিক ক্লিনজার হিসেবে কাজ করে। এভাবেই অ্যাপেল সিডার ভিনেগার খুশকির সমস্যা প্রতিরোধ করে। এজন্য ৩ কাপ জলের সঙ্গে ২ কাপ অ্যাপেল সাইডার ভিনিগার মিশিয়ে নিন। শ্যাম্পু করার পর এই মিশ্রণ দিয়ে চুল ধুয়ে নিন। ২ মিনিট অপেক্ষা করে, আবার পরিষ্কার পানি দিয়ে ধুয়ে নিন। নারকেল তেল ও লেবুর রস খুশকির বিরুদ্ধে দুর্দান্ত কাজ করে লেবুর রস। অন্যদিকে নারকেলের মধ্যে আছে অ্যান্টি-ফাঙ্গাল উপাদান। যা নারকেলের তেল শুষ্ক স্ক্যাল্পে আর্দ্রতা জোগায় ও চুলকানি দূর করে। অ্যান্টি-ডানড্রফের প্রতিকার হিসেবে সমপরিমাণ নারকেল তেল ও লেবুর রস একসঙ্গে মিশিয়ে স্ক্যাল্পে লাগান। ভালো করে মালিশ করুন ও ২০ মিনিট অপেক্ষা। এরপর শ্যাম্পু করে নিন।",
            "img" : "https://ajkerarban.com/media/lifestyle-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "lifestyles"
                }
            ]
        },
        {
            "id" : 47,
            "title" : "সরিষার তেলের অজানা সব উপকারিতা",
            "descriptions" : "ওজন কমাতে আমরা খাবারের দিকে গুরুত্ব দিলেও কোন তেল দিয়ে রান্না করা হচ্ছে সে বিষয়টি এড়িয়ে যায় অনেক সময়। আমরা যে তেলে রান্না করি তাতে স্যাচুরেটেড এবং আনস্যাচুরেটেড, দু ধরনের ফ্যাট থাকে। স্যাচুরেটেড ফ্যাট আমাদের শরীরের জন্য খারাপ হলেও, আনস্যাচুরেটেড ফ্যাট কিন্তু শরীরের উপকার করে। সেই হিসেবে শরীরের ভালোর জন্য সরিষা তেল খাওয়ার পরামর্শ দিয়েছেন বিশেষজ্ঞরা। সরিষার তেলের বদলে রিফাইন্ড ভেজেটেবল অয়েল ব্যবহার করেন অনেকই। কিন্তু বাঙালির রান্নাঘরে সরিষা তেলের ঝাঁঝই মানানসই। শুধু তাই না পুষ্টিবিদরাও সরিষার তেলের গুণের কথা বলছেন। বিশেষজ্ঞদের মতে, ঘানি থেকে আনা সরিষার তেল স্বাস্থ্য এবং ত্বকের জন্যে খুবই ভালো। বিশ্বব্যাপী মৃত্যুর অন্যতম প্রধান কারণ হল করোনারি হার্ট ডিজিজ । আর রান্নার তেলের কারণে এই হার্টের রোগের ঝুঁকি কয়েকগুণ বাড়ে। একটি সমীক্ষায় দেখা গেছে, সরিষার তেল মনোস্যাচুরেটেড ফ্যাটি অ্যাসিডযুক্ত যা কোলেস্টেরলের মাত্রা উল্লেখযোগ্যভাবে হ্রাস করতে এবং করোনারি হার্ট ডিজিজের ঝুঁকি হ্রাস করতে পারে। যেভাবে সরিষার তেল ওজন কমায়? সরিষার তেলের রান্না হার্ট, হাড়, হজম এবং স্নায়ুতন্ত্রের জন্য স্বাস্থ্যকর সে বিষয়ে কোন সন্দেহ নেই। এতে মনোস্যাচুরেটেড এবং পলিআনস্যাচুরেটেড ফ্যাটি অ্যাসিড রয়েছে। এই তেল ডিপ ফ্রাই, খাবার গরম এবং খাবারে অনন্য স্বাদ আনতে কার্যকর। যারা পেটের সমস্যায় ভোগেন বা যাদের হজমে সমস্যা রয়েছে তাদের প্রতিদিনের রান্নায় সরিষার তেল ব্যবহার করা উচিত। এই তেল হজম শক্তি বাড়াতে সাহায্য করে। আর দ্রুত খাবার হজম হলে ওজন নিয়ন্ত্রণে থাকে।",
            "img" : "https://ajkerarban.com/media/lifestyle-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "lifestyles"
                }
            ]
        },
        {
            "id" : 56,
            "title" : "মানসিক চাপ কমানোর উপায়",
            "descriptions" : "মানসিক চাপ আমাদের বর্তমান জীবনব্যবস্থায় উদ্বেগের কারণ হয়ে দাঁড়িয়েছে। এই মানসিক চাপের কারণে বিভিন্ন ধরনের সমস্যায় ভুগছেন অনেকেই। তাই নিজেকে ভালো রাখতে চাপ কমানো জরুরি। তবে মানসিক চাপ কমাতে হলে শুরুতে চাপ হওয়ার কারণগুলো জানতে হবে। এরপর সমস্যার গভীরে গিয়ে সমাধান করতে হবে। বিশেষজ্ঞরা বলেন, মানসিক চাপ একা একা সমাধান করার চেষ্টা করবেন না। চাপ নিয়ন্ত্রণে বন্ধু, পরিবারের ঘনিষ্ঠজনদের সাহায্য নিন। প্রয়োজনে মানসিক চিকিৎসকের পরামর্শ নিতে পারেন। মানসিক চাপ দূর করার উপায়:- ১. নিয়মিত ব্যায়াম করুন: ব্যায়াম মানসিক চাপ তৈরিকারী হরমোনের নিঃসরণ কমায়। সুখী হরমোন হিসেবে পরিচিত এনডোরফিনের মাত্রা বাড়ায়। তাই যত ব্যস্তই থাকুন না কেন, একটু সময় বের করে ব্যায়াম করার চেষ্টা করুন। ২. ঘুমান: ঘুম শরীরকে সতেজ রাখতে সাহায্য করে। ঘুমাতে যাওয়া এবং ঘুম থেকে উঠার একটি নির্দিষ্ট রুটিন তৈরি করুন। নিয়মিত সাত থেকে আট ঘণ্টা ঘুমানোর অভ্যাস মানসিক চাপ কমাতে সাহায্য করে। ৩. সঠিকভাবে খান: মানসিক চাপে থাকলে খাওয়ার প্রতি অনেকেরই অনীহা হতে পারে। মনে রাখবেন, না খেয়ে থাকা চাপকে বা সমস্যাগুলোকে কমিয়ে দেবে না বরং খাবার আপনার শরীরকে কর্মক্ষম রাখবে এবং চাপ দূর করার পদক্ষেপগুলো নিতে সাহায্য করবে। এই সময় পর্যাপ্ত পরিমাণ পানি পান করুন। ক্যাফেইন গ্রহণ কমিয়ে দিন। ৪. যোগ ব্যায়াম ও ধ্যান করুন: মানসিক চাপ কমাতে ধ্যান করতে পারেন। ধ্যানের সময় গভীর শ্বাস-প্রশ্বাসের ব্যায়াম শরীরকে শিথিল করে। ধ্যান আত্মবিশ্বাস বাড়াতে সাহায্য করবে। পাশাপাশি চাপ কমাতে যোগব্যায়ামও করতে পারেন। ৫. পছন্দের কাজগুলো করুন: হয়তো ছোটবেলায় গান শিখতেন বা ছবি আঁকতেন। বড় হওয়ার পর কাজের চাপে বা সংসারের বিভিন্ন ঝক্কি-ঝামেলায় এগুলো করা হয়ে উঠে না আর। মানসিক চাপের সময় এই পছন্দের কাজগুলো আবার শুরু করুন এবং কাজগুলোর মাধ্যমে নিজেকে সময় দিন। ৬. নেতিবাচক চিন্তা এড়িয়ে চলুন: খারাপ চিন্তা হয়তো সবসময় এড়িয়ে যাওয়া যায় না। তবে চেষ্টা করুন ইতিবাচক চিন্তা করতে। ভাবুন যা চাইছেন তা ইতিবাচকভাবেই পাবেন। এটা আপনাকে মানসিক চাপ দূর করতে সাহায্য করবে।",
            "img" : "https://ajkerarban.com/media/health-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 11,
                    "name" : "health"
                }
            ]
        },
        {
            "id" : 57,
            "title" : "বৈকালিক স্বাস্থ্যসেবা নিশ্চিত করতে হবে: বিএসএমএমইউ উপাচার্য",
            "descriptions" : "বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ের (বিএসএমএমইউ) বহির্বিভাগে নিরবচ্ছিন্নভাবে বৈকালিক বিশেষায়িত স্বাস্থ্যসেবা নিশ্চিত করার নির্দেশ দিয়েছেন বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ডা. মো. শারফুদ্দিন আহমেদ। শনিবার (২ ডিসেম্বর) বিএসএমএমইউর শহীদ ডা. মিল্টন হলে মাসিক সভার অংশ হিসেবে বিভাগীয় চেয়ারম্যান ও ডিনদের সভায় এ নির্দেশ দেন তিনি। রোগীদের চিকিৎসাসেবা সম্পর্কিত তথ্য সুনির্দিষ্টভাবে সংরক্ষণের নির্দেশনা দিয়ে তিনি বলেন, বৈকালিক স্পেশালাইজড আউটডোরে যে শিক্ষকের ডিউটি থাকবে তিনি অথবা বিশেষ কারণে তার পরিবর্তে অন্য বিশেষজ্ঞ চিকিৎসক শিক্ষক রোগীদের সেবা দেবেন। রোগীদের স্বার্থে এ বিষয়টি অবশ্যই মেনে চলতে হবে। শারফুদ্দিন আহমেদ বলেন, স্বাভাবিক কার্যক্রম ও উন্নয়ন, অগ্রগতি অব্যাহত রাখার স্বার্থে প্রত্যেক বিভাগকে প্রয়োজনীয় কেনাকাটার ক্ষেত্রে বিভাগীয় চেয়ারম্যানদের একটু সাহসিকতার পরিচয় দিতে হবে। বিএসএমএমইউ ভিসি তার বক্তব্যে গত এক মাসের উল্লেখযোগ্য কার্যক্রম তুলে ধরে বলেন, প্রত্যেক বিভাগের নিজস্ব অ্যালামনাই অ্যাসোশিয়েশন থাকতে হবে। সভায় অধ্যাপক শারফুদ্দিন আহমেদ বিশ্ববিদ্যালয়ের একাডেমিক কার্যক্রম, চিকিৎসাসেবা ও গবেষণা কার্যক্রম সুষ্ঠু সুন্দরভাবে এগিয়ে নেওয়ার লক্ষ্যে দিক নির্দেশনামূলক বক্তব্য দেন। এ সময় বিভাগীয় চেয়ারম্যানরা নিজ নিজ বিভাগের বিভিন্ন কার্যক্রম তুলে ধরেন।",
            "img" : "https://ajkerarban.com/media/health-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "health"
                }
            ]
        },
        {
            "id" : 58,
            "title" : "তৃতীয় দিনে প্রার্থিতা ফিরে পেলেন ৬১ জন",
            "descriptions" : " দ্বাদশ জাতীয় সংসদ নির্বাচনে রিটার্নিং কর্মকর্তাদের সিদ্ধান্তের বিরুদ্ধে করা আপিলের শুনানির তৃতীয় দিনে ৬১ জন প্রার্থিতা ফিরে পেয়েছেন। আপিল নামঞ্জুর হয়েছে ৩৫ জনের। ২ জন প্রার্থীর আপিলের সিদ্ধান্ত অপেক্ষায় রাখা হয়েছে। <br>মঙ্গলবার সকাল ১০টায় নির্বাচন ভবনের অডিটোরিয়ামে (বেজমেন্ট-২) এ কার্যক্রম শুরু হয়। <br>আপিল শুনানিতে প্রার্থীদের বক্তব্য শুনে প্রধান নির্বাচন কমিশনার (সিইসি) কাজী হাবিবুল আউয়ালসহ অন্য নির্বাচন কমিশনাররা রায় দেন।",
            "img" : "https://ajkerarban.com/media/politics-11.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 59,
            "title" : "তিন ফরম্যাটে সাকিবই অধিনায়ক, জানাল বিসিবি",
            "descriptions" : "ভারতে অনুষ্ঠিত বিশ্বকাপের আগে সাকিব আল হাসান জানিয়েছিলেন, বিশ্বকাপের পরে একদিনও ওয়ানডের নেতৃত্বে থাকবেন না। বিশ্বকাপের পরে ছুটিতে থাকায় তার জায়গায় নাজমুল শান্ত নিউজিল্যান্ডের বিপক্ষে টেস্ট সিরিজে দলকে নেতৃত্ব দিয়েছেন। নিউজিল্যান্ডের মাটিতে তিন ম্যাচের ওয়ানডে সিরিজেও নেতৃত্ব দেবেন তিনি। <br><br>সাকিবের জায়গায় শান্ত ওয়ানডে দলের নিয়মিত অধিনায়ক হবেন কিনা এমন প্রশ্নে বিসিবির পরিচালক ও বিসিবির ক্রিকেট পরিচালনা বিভাগের চেয়ারম্যান জালাল ইউনুস জানিয়েছেন, সাকিবকে লম্বা সময়ের কথা চিন্তা করে নেতৃত্বভার দেওয়া হয়েছিল। তিন ফরম্যাটে এখনও সাকিবই দলের অধিনায়ক। <br><br>মঙ্গলবার সংবাদ মাধ্যমকে জালাল ইউনুস বলেন, ‘সাকিবকে (ওয়ানডে নেতৃত্বে) পুনর্বিবেচনার বিষয় নেই। সে এখনও আমাদের অধিনায়ক। শান্তকে শুধু দুই সিরিজের জন্য অধিনায়কত্ব দেওয়া হয়েছে। সাকিবকে দেওয়া হয়েছে লম্বা সময়ের জন্য। তিন ফরম্যাটে এখনও সে আমাদের অধিনায়ক। সামনে সে অধিনায়ক না থাকার প্রশ্ন ওঠে না।’ <br><br>ভবিষ্যতে নাজমুল শান্ত জাতীয় দলের নেতৃত্বভার পাওয়ার দৌড়ে আছেন বলেও উল্লেখ করেছেন জালাল ইউনুস। সঙ্গে মিরাজের সম্ভাবনাও দেখেন বিসিবির এই কর্মকর্তা, ‘একটা সময় সাকিব অবশ্যই আর খেলবে না। কোন ফরম্যাট কমিয়েও দিতে পারে। আমাদের হাতে শান্ত-মিরাজ আছে; তারা সম্ভাবনাময়। বোর্ড মনে করে, দেশকে সামনে থেকে নেতৃত্ব দেওয়ার সামর্থ্য আছে তাদের।’ <br><br>যুক্তরাষ্ট্র থেকে সংবাদ মাধ্যমকে সাকিব জানিয়েছেন, এখন ফ্র্যাঞ্চাইজি লিগের চেয়ে জাতীয় দলের খেলাকে বেশি গুরুত্ব দেবেন তিনি। তার এই মন্তব্য বাংলাদেশ ক্রিকেটের জন্য খুবই ইতিবাচক বলে জানিয়েছেন বিসিবির ক্রিকেট পরিচালনা বিভাগের চেয়ারম্যান। তিনি বলেন, ‘এটা আনন্দের ব্যাপার। আমরা চাই, সব ফরম্যাটে সাকিব দেশের জন্য খেলা চালিয়ে যাক।’",
            "img" : "https://ajkerarban.com/media/sports-6.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 60,
            "title" : "১৮ ডিসেম্বর থেকে নির্বাচনী প্রচারণা ছাড়া সভা-সমাবেশ করা যাবে না",
            "descriptions" : "দ্বাদশ জাতীয় সংসদ নির্বাচন উপলক্ষ্যে আগামী ১৮ ডিসেম্বর থেকে নির্বাচনী প্রচারণা ছাড়া কোনো প্রকার সভা-সমাবেশ না করার নির্দেশনা দিয়েছে নির্বাচন কমিশন (ইসি)। একই সঙ্গে সব ধরনের রাজনৈতিক কর্মসূচি গ্রহণ ও বাস্তবায়ন করা থেকে সবাইকে বিরত রাখতে স্বরাষ্ট্র মন্ত্রণালয়কে বলা হয়েছে। <br><br>মঙ্গলবার (১২ ডিসেম্বর) ইসির উপসচিব মো. আতিয়ার রহমানের সই করা এ সংক্রান্ত একটি চিঠি স্বরাষ্ট্র মন্ত্রণালয়ের জননিরাপত্তা বিভাগের সিনিয়র সচিবকে পাঠানো হয়েছে। <br><br>চিঠিতে ইসি বলেছে, দ্বাদশ জাতীয় সংসদ নির্বাচনের ভোটগ্রহণের দিন আগামী বছরের ৭ জানুয়ারি ধার্য করা রয়েছে। আগামী ১৮ ডিসেম্বর থেকে প্রতিদ্বন্দ্বী প্রার্থীদের প্রচার-প্রচারণা শুরু হবে। ১৮ ডিসেম্বর থেকে ভোটগ্রহণ শেষ হওয়ার পূর্ববর্তী সময় পর্যন্ত নির্বাচনী প্রচার-প্রচারণা ব্যতীত নির্বাচনী কাজে বাধা হতে পারে বা ভোটাররা ভোটদানে নিরুৎসাহিত হতে পারে এরূপ কোনো প্রকার সভা, সমাবেশ বা অন্য কোনো প্রকার রাজনৈতিক কর্মসূচি গ্রহণ ও বাস্তবায়ন করা থেকে সবাইকে বিরত রাখা বাঞ্চনীয়। <br><br>এ অবস্থায়, আগামী ১৮ ডিসেম্বর থেকে ভোটগ্রহণ শেষ হওয়ার পূর্ববর্তী সময় পর্যন্ত নির্বাচনী প্রচার-প্রচারণা ব্যতীত অন্য কোনো প্রকার সভা, সমাবেশ বা অন্য সকল প্রকার রাজনৈতিক কর্মসূচি গ্রহণ ও বাস্তবায়ন করা থেকে সবাইকে বিরত রাখার লক্ষ্যে প্রয়োজনীয় ব্যবস্থা গ্রহণ করার জন্য নির্দেশিত হয়ে অনুরোধ করা হলো।",
            "img" : "https://ajkerarban.com/media/politics-12.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 61,
            "title" : "কাল থেকে শৈত্যপ্রবাহ, ঘন কুয়াশা থাকবে ১৭ ডিসেম্বর পর্যন্ত",
            "descriptions" : "আগামীকাল (বুধবার) থেকে দেশের কয়েকটি জেলায় শৈত্যপ্রবাহের ইঙ্গিত দিয়েছে বাংলাদেশ আবহাওয়া অধিদপ্তর। সেই সঙ্গে আগামী ১৭ ডিসেম্বর পর্যন্ত সারা দেশে ঘন কুয়াশা থাকবে বলে জানিয়েছে সংস্থাটি। <br><br>মঙ্গলবার (১২ ডিসেম্বর) বাংলাদেশ আবহাওয়া অধিদপ্তরের আবহাওয়াবিদ ড. আবুল কালাম মল্লিক ঢাকা পোস্টকে এ তথ্য জানিয়েছেন। <br><br>(বুধবার) থেকে দেশের কয়েকটি জেলায় শৈত্যপ্রবাহ শুরু হতে পারে। সেই সঙ্গে গত কয়েকদিনের তুলনায় সারা দেশে শীতের অনুভূতি বাড়তে পারে। এ ছাড়া, আগামী কয়েকদিন কুয়াশা থাকবে। আজ মধ্যরাত থেকে আগামী ১৭ ডিসেম্বর সকাল ১০টা বা ১১টা পর্যন্ত ঘন কুয়াশা থাকবে। <br><br>এক প্রশ্নের জবাবে আবহাওয়াবিদ ড. আবুল কালাম বলেন, বিশেষ করে দেশের উত্তরাঞ্চলে এবং <br><br>পশ্চিমাঞ্চলে শৈত্যপ্রবাহের সম্ভাবনা আছে। রাজশাহী, রংপুর বিভাগ ও খুলনা বিভাগের কয়েকটি জেলা, সিলেট বিভাগের শ্রীমঙ্গল এবং চট্টগ্রামের সীতাকুণ্ড, হাতিয়া ও রাঙ্গামাটি— এইসব অঞ্চলের তাপমাত্রা কমে যেতে পারে। <br><br>আবহাওয়া অফিসের পূর্বাভাস অনুযায়ী, আগামীকাল থেকে উত্তরের কয়েকটি জেলার সর্বনিম্ন তাপমাত্রা ১০ ডিগ্রির নিচে নেমে যেতে পারে।<br><br>আজ সকালে দেশের সর্বনিম্ন তাপমাত্রা রেকর্ড করা হয়েছে তেঁতুলিয়ায়, ১১.৮ ডিগ্রি সেলসিয়াস। রাজধানী ঢাকায় সর্বনিম্ন তাপমাত্রা রেকর্ড করা হয়েছে ১৬.৯ ডিগ্রি সেলসিয়াস।",
            "img" : "https://ajkerarban.com/media/bangladesh-6.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 62,
            "title" : "ঢাকায় শুরু হলো শাকিবের রাজকুমার সিনেমার শুটিং",
            "descriptions" : " ফিতা কেটে মঙ্গলবার (১২ ডিসেম্বর) সকালে ঢাকায় শুরু হলো ঢাকাই চলচ্চিত্রের শীর্ষ নায়ক শাকিব খানের ‘রাজকুমার’ সিনেমার শুটিং। এদিন তার সঙ্গে শুটিংয়ে অংশ নিয়েছেন মার্কিন অভিনেত্রী কোর্টনি কফি। বিষয়টি নিশ্চিত করেছেন এই ছবির নির্মাতা হিমেল আশরাফ। <br><br>তিনি জানান, মঙ্গলবার সকাল থেকে ঢাকায় শুটিং শুরু হয়েছে। এরপর গাজীপুর এবং মানিকগঞ্জে ছোট দুটি লটের শুটিং করে পুরো ইউনিট চলে যাবে পাবনাতে। ডিসেম্বরজুড়ে দেশের বিভিন্ন অংশের কাজ শেষে জানুয়ারির প্রথম সপ্তাহে আমেরিকায় হবে বাকি অংশের শুটিং। <br><br>এর আগে গত রোববার রাষ্ট্রপতি মো. সাহাবুদ্দিনের জন্মদিন উপলক্ষে বঙ্গভবনে গিয়েছিলেন শাকিব খান ও কোর্টনি কফি। সেখানে একফ্রেমে ধরা দেন এই দুই তারকা। এরপর একদিনের বিরতি দিয়ে মঙ্গলবার সকাল থেকেই শুরু হল সিনেমার শুটিং। <br><br>জানা গেছে, প্রেম, পারিবারিক সম্পর্ক ও একজন স্বপ্নবান তরুণের বাংলাদেশ থেকে আমেরিকায় যাওয়ার গল্পকে কেন্দ্র করে নির্মিত হচ্ছে ‘রাজকুমার’। সিনেমাটি প্রযোজনা করছেন আরশাদ আদনান। <br><br>এর আগে গত বছরের ২৮ মার্চ যুক্তরাষ্ট্রের নিউইয়র্ক শহরে মার্কিন এই অভিনেত্রীকে নিয়ে ছবিটির মহরত অনুষ্ঠিত হয়। সেখানে শাকিব খান ছাড়াও উপস্থিত ছিলেন ছবিটির পরিচালক হিমেল আশরাফ।<br><br>জানা যায়, কোর্টনির জন্ম বেড়ে ওঠা নিউ ইয়র্কের লং আইল্যান্ডে। উচ্চতা ৫ ফুট ৬ ইঞ্চি। তিনি সেখানকার থিয়েটারের একজন সুপরিচিত আর্টিস্ট। প্রথমবারের মতো ঢাকাই সিনেমায় শাকিব খানের বিপরীতে দেখা যাবে তাকে।",
            "img" : "https://ajkerarban.com/media/entertainments-6.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "entertainments"
                }
            ]
        },
        {
            "id" : 63,
            "title" : "আগামীকাল ফেডারেশন কাপের ড্র",
            "descriptions" : "ঘরোয়া ফুটবল মৌসুম আগে শুরু হতো ফেডারেশন কাপ দিয়ে। গত মৌসুম থেকে বাফুফে স্বাধীনতা কাপ দিয়ে শুরু করছে ঘরোয়া ফুটবল আসর। ফেডারেশন কাপ হচ্ছে লিগের বিরতির মধ্যে। <br><br>২২ ডিসেম্বর থেকে শুরু হচ্ছে প্রিমিয়ার ফুটবল লিগ। আর ফেডারেশন কাপ শুরুর তারিখ ২৬ ডিসেম্বর। তার আগে ফেডারেশনের কাপ টুর্নামেন্টের ড্র অনুষ্ঠিত হবে আগামীকাল বুধবার। গত মৌসুমের মতো এবারও শুক্র-শনি লিগের ম্যাচ আর মঙ্গলবার ফেডারেশন কাপের খেলা৷ <br><br>স্বাধীনতা কাপে বাছাই পর্ব ছিল। ফেডারেশন কাপে কোনো বাছাই পর্ব নেই। লিগে অংশগ্রহণকারী দশ দলই অংশ নেবে৷ গত আসরের মতোই তিন গ্রুপের চ্যাম্পিয়ন-রানার্স আপের সঙ্গে সেরা ২ তৃতীয় দল কোয়ার্টার ফাইনাল খেলবে। গত আসরের চ্যাম্পিয়ন মোহামেডান স্পোর্টিং ক্লাব। <br><br>স্বাধীনতা কাপের মতো ফেডারেশন কাপও তিনটি ভেন্যুতে অনুষ্ঠিত হবে। বসুন্ধরা কিংস অ্যারেনার পাশাপাশি গোপালগঞ্জ ও মুন্সিগন্জে ফেডারেশন কাপের খেলা হবে। এই তিনটি ভেন্যুই লিগের কোনো না কোনো ক্লাবের হোম৷ গত আসরের নক আউট ম্যাচে কোনো ক্লাব প্রতিপক্ষের হোমে খেলা নিয়ে আপত্তি তুলেনি। এবার অবশ্য স্বাধীনতা কাপে সেমিফাইনালে ঢাকা আবাহনী কিংসের বিপক্ষে কিংস অ্যারেনায় খেলা নিয়ে প্রশ্ন তুলেছে।",
            "img" : "https://ajkerarban.com/media/sports-7.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 64,
            "title" : "বোয়িং কেনা-বেচার সঙ্গে নিষেধাজ্ঞার কোনো সম্পর্ক নেই : মোমেন",
            "descriptions" : "বাংলাদেশের কাছে বোয়িং বিক্রির প্রস্তাব দিয়েছে যুক্তরাষ্ট্র। দেশটির বোয়িং কেনা-বেচার সঙ্গে বাংলাদেশে  নিষেধাজ্ঞা বা ভিসানীতির কোনো সম্পর্ক নেই বলে জানিয়েছেন পররাষ্ট্রমন্ত্রী ড. এ কে আব্দুল মোমেন। তিনি বলেন, এটি নরমাল প্রসেস।<br><br>দোহা সফর শেষে দেশে ফিরে মঙ্গলবার (১২ ডিসেম্বর) পররাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের প্রশ্নের জবাবে এসব কথা বলেন পররাষ্ট্রমন্ত্রী।<br><br>পররাষ্ট্রমন্ত্রী বলেন, বড় দেশগুলোর রাষ্ট্রদূতরা সবসময় তাদের দেশের জিনিস কেনার জন্য রীতিমতো পিড়াপিড়ি করেন। এটা তাদের দায়িত্বের অংশ। আমরা এটা নিয়ে রাগ করছি না। আপনি গ্রহণ করলে ভালো না করলেও সমস্যা নেই।<br><br>নির্বাচনের আগে মার্কিন রাষ্ট্রদূত পিটার হাসের বোয়িং কেনার ব্যাপারে দৌড়ঝাঁপের বিষয়ে মোমেন বলেন, মার্কিনিরা অনেক দিন ধরেই এটা আমাদের কাছে বিক্রি করতে চাচ্ছে। আমরাও কিছু কিনতে চাচ্ছি। কিন্তু আমাদের টাকার সমস্যা। তারা প্রস্তাব দিয়েছে। ব্রিটিশ সরকার যুক্তরাজ্য থেকে ১০টা এয়ারবাস কেনার প্রস্তাব দিয়েছে। এর মধ্যে দুটি কার্গো আছে। টাকা-পয়সার অভাবে কিনতে পারছি না। কিন্তু আমাদের দরকার। ফ্রান্স, ইতালিও চায়। আমাদের টাকা-পয়সা হলে কিনব।<br><br>কেনা-বেচার সঙ্গে যুক্তরাষ্ট্রের নিষেধাজ্ঞা বা ভিসানীতির সম্পর্ক বা চাপ আছে কি না, এমন প্রশ্নের জবাবে ড. মোমেন বলেন, কেনাবেচাটা নরমাল প্রসেস। তারা চাপ দেয় না। তারা অনুরোধ করে। অনুরোধকে আমরা চাপ মনে করব কেন? আমরাও তো তাদের বলি এই কর, সেই কর। ",
            "img" : "https://ajkerarban.com/media/international-6.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 65,
            "title" : "নেচে-গেয়ে আদিবাসীদের কারাম উৎসব পালন",
            "descriptions" : "সমতলের আদিবাসী সম্প্রদায়ের সবচেয়ে বড় ধর্মীয় উৎসব কারাম। প্রাচীনকাল থেকে এভাবেই কারাম উৎসব পালন করে আসছে সমতলে বসবাসরত আদিবাসীরা। গত রবিবার বিকেলে নওগাঁর পোরশা উপজেলার ছাওড় ইউনিয়নের দক্ষিণ লক্ষ্মীপুর ঝরনা স্কুল মাঠে এ ঐতিহ্যবাহী কারাম উৎসব পালন করে আদিবাসী সম্প্রদায়।<br><br>কারাম উৎসবে অংশ নেয় নওগাঁ ছাড়াও বিভিন্ন জেলার ১৮টি ক্ষুদ্র নৃগোষ্ঠীর সাংস্কৃতিক দল।<br><br>এ সময় তারা লাল-হলুদ-বেগুনি শাড়ি আর খোপায় বাহারি ফুল গুঁজে ঢোল আর মাদলের তালে নাচে-গানে মাতোয়ারা হয়ে উঠে। বর্ণিল সাজে নেচে-গেয়ে তুলে ধরে নিজেদের ভাষা, সংস্কৃতি ও ঐতিহ্য।<br><br>সরেজমিন দেখা যায়, দুপুরের পর থেকেই বিভিন্ন জায়গা থেকে আসতে শুরু করে ক্ষুদ্র নৃগোষ্ঠীর বিভিন্ন সম্প্রদায়ের দলবদ্ধ নারী-পুরুষ। এরপর বিকেল হতেই ক্ষুদ্র নৃ-গোষ্ঠীর বিভিন্ন সম্প্রদায়ের নিজস্ব ভাষায় গাওয়া গান আর ছন্দময় নাচে অংশ নেয় তরুণ-তরুণীসহ নানা বয়সী নারী-পুরুষ।<br><br>মনোমুগ্ধকর বিকেলে এমন বৈচিত্র্যময় উৎসব দেখতে ঢল নামে ওঁরাও সম্প্রদায়ের পাশাপাশি বিভিন্ন শ্রেণি-পেশার মানুষের। ক্ষণিকের বিনোদনের এমন উৎসবে মুগ্ধ হন দর্শনার্থীরা।<br><br>কারাম মূলত একটি বৃক্ষ। আদিবাসী বিভিন্ন জাতিগোষ্ঠীর মানুষের কাছে এটি একটি পবিত্র গাছ এবং মঙ্গলের প্রতীক। উপোসের মধ্য দিয়ে কারাম পূজা (উৎসব) শুরু করে আদিবাসী নর-নারীরা। তারা সূর্যোদয় থেকে সূর্যাস্ত পর্যন্ত উপোস থাকে। সন্ধ্যার পর মাদল, ঢোল, করতাল ও ঝুমকির বাজনার তালে তালে নেচে-গেয়ে এলাকা থেকে কারামগাছের (খিল কদম) ডাল তুলে আনে। এরপর তারা একটি পূজার বেদি নির্মাণ করে। সূর্যের আলো পশ্চিমে হেলে গেলে সেই কারামগাছের ডালটি পূজার বেদিতে রোপণ করা হয়। পুরোহিত উৎসবের আলোকে ধর্মীয় কাহিনি শোনান। সেইসঙ্গে চলে কাহিনির অন্তর্নিহিত ব্যাখ্যা। ব্যাখ্যা শেষ হলে বেদির চারধারে ঘুরে ঘুরে যুবক-যুবতীরা নাচতে থাকে।",
            "img" : "https://ajkerarban.com/media/culture-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "culture"
                }
            ]
        },
        {
            "id" : 66,
            "title" : "আদিবাসীদের উৎসব",
            "descriptions" : "আইএলও সনদ অনুযায়ী, যাদের ভিন্ন সংস্কৃতি ও রীতি- নীতি রয়েছে, জীবিকার ধরণ ভিন্ন, ভিন্ন আইন দ্বারা সামাজিক জীবন পরিচালিত হয় তারাই আদিবাসী। আদিবাসীদের বসতি রয়েছে বাংলাদেশেও। প্রায় ৪৫ ধরণের আদিবাসী রয়েছে বাংলাদেশে। তাদের রয়েছে নিজস্ব সংস্কৃতি, নিজস্ব ভাষা এবং নিজস্ব উৎসবও। ভিন্ন স্বকীয়তার জন্যে আদিবাসীদের জীবনাচরণ আকৃষ্ট করেছে ভ্রমণ পিয়াসু পর্যটকদের। নিজস্ব ঐতিহ্য বয়ে চলা আদিবাসীদের উৎসব এ তাই সামিল হয় দেশ-বিদেশের পর্যটক। আদিবাসীদের ভিন্নধারার এসব উৎসবের গল্প বলা হবে আজ।<br><br><b>চাকমাদের বিজু উৎসব</b> :<br><br>চাকমা, ত্রিপুরা, তঞ্চংগ্যাসহ বিভিন্ন ক্ষুদ্রনৃগোষ্ঠির নববর্ষের উৎসব হলও বিজু। চৈত্র মাসের শেষ দুইদিন ও বৈশাখের প্রথম দিন ; মোট এই তিনদিন ঘিরে পালিত বিজু উৎসবের মূল লক্ষ্য হলও পুরাতন বছরকে বিদায় জানিয়ে নতুন বছরকে বরণ করে নেয়া। উৎসবের তিনদিনের তিনটি নাম রয়েছে। ফুলবিজু, মূলবিজু, গোজ্যাপোজ্যা। তরুণ- তরুণীরা পানিতে ফুল ভাসিয়ে মূল উৎসবের সূচনা করে। এদিন ভালো খাবার রান্না করা হয়, এতে মনে করা হয় বছরের অন্যান্য দিন ভালো কাটবে।<br><br><br>মারমাদের সাংগ্রাই উৎসব :</b><br><br>মারমা বর্ষ পঞ্জিকা অনুযায়ী পুরনো বছরের শেষ দুইদিন ও নতুন বছরের প্রথম দিন মিলিয়ে মোট ৩ দিন পালিত হয় সাংগ্রাই উৎসব। ছবি : সংগৃহীত<br><br>মারমা বর্ষ পঞ্জিকা ‘ ম্রাইমা সাক্রঃয়’- এর নির্ধারিত তারিখ অনুযায়ী সাংগ্রাই উৎসবের আয়োজন করা হয়। পুরনো বছরের শেষ দুইদিন ও নতুন বছরের প্রথম দিন নিয়ে পালিত হয় সাংগ্রাই উৎসব। প্রথম দিন সকালে পাংছোয়াই (ফুল সাংগ্রাই), বছরের শেষদিন প্রধান সাংগ্রাই আর নতুন বছরের প্রথম দিন পানি খেলার সাথে সাথে মারমাদের ঐতিহ্যবাহী খেলাগুলোও অনুষ্ঠিত হয়। সাংগ্রাই-এর পরেই শুরু হয় জুম চাষ। মারমারা মাঘী পূর্ণিমার পর থেকে সাংগ্রাইয়ের আগ পর্যন্ত সময়টিতে বিয়ে করে না। সাংগ্রাইকে মারমারা নতুন বছরের শুরুসহ পুরনো সব জিনিসকে ঝেড়ে ফেলে নতুন করে শুরু করাকেই বোঝায়।<br><br><br>মুরংদের চাংক্রান :</b><br><br>ম্রাইমা পঞ্জিকা অনুযায়ী মুরংরা নববর্ষ পালন করে থাকে। তাদের এই বর্ষবরণের উৎসব হলও চাংক্রান। চাকমাদের মতো তারাও তিনদিনব্যাপী নববর্ষ পালন করে থাকে। প্রথমদিন মেয়েরা বন থেকে ফুল সংগ্রহ করে মন্দির সাজায়, নিজেরাও সাজে, রাতে পিঠা বানায়। মূল উৎসবের দিন তারা বাঁশী বাজিয়ে ‘পুষ্প নৃত্য’ করতে করতে মন্দির প্রদক্ষিণ করে। তাদের মধ্যে লাঠিখেলা বেশ জনপ্রিয়। চাংক্রানের দিন তারা তাই লাঠি খেলে। উৎসবের শেষদিনে তারা মন্দিরে উপাসনা করে।",
            "img" : "https://ajkerarban.com/media/culture-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 10,
                    "name" : "culture"
                }
            ]
        },
        // {
        //     "id" : 61,
        //     "title" : "title",
        //     "descriptions" : "descriptions",
        //     "img" : "https://ajkerarban.com/media/health-1.jpg",
        //     "alt" : "আরবান ডেস্ক",
        //     "category" : [
        //         {
        //             "id" : 10,
        //             "name" : "health"
        //         }
        //     ]
        // },
    ]);


    const { id } = useParams();

    const descendingItems = featureNews.slice().reverse();

    // Filter restOfFeatures for 'politics' category
    const featureBangladesh = descendingItems
    .filter(descendingItems => descendingItems.category.some(cat => cat.name === 'bangladesh')).slice(0, 10);

    return(
        <div className="category-wrapper">
            <div className="category-section__content--headline">বাংলাদেশ</div>
            <div className="category-wrapper__content cat-thumbnail">
                <div className="single-column">
                    {featureBangladesh.map((bangladesh) => (
                        <div className="single-news" key={bangladesh.id}>
                            <div className="single-news__image"><Link to={`/previews/${bangladesh.id}`}><img src={bangladesh.img} alt={bangladesh.alt} /></Link></div>
                            <div className="text-wrapper">
                                <div className="single-news__title"><Link to={`/previews/${bangladesh.id}`}>{bangladesh.title}</Link></div>
                                <div className="single-news__description"><Link to={`/previews/${bangladesh.id}`}>{bangladesh.descriptions.slice(0, 100)}</Link></div>
                            </div>
                        </div>
                    ))}
                </div>
            </div>
        </div>
    );
}

export default ListPages;