import React from 'react';
import { useState } from 'react';
import { useParams } from 'react-router-dom';
import { Link } from 'react-router-dom';
import news_img from '../../assets/images/news-img1.jpg';
import stroller from '../../assets/images/ads/stroller2.gif';
import sidebar_ads1 from '../../assets/images/ads/thumb.gif';
import Navbar from '../common/header/navbar/Navbar';
import Footer from '../common/footer/Footer';
import FilterTab from '../home_sidebar/FilterTab';
// import SlickCarousel from '../common/carousel/Carousel';
import { GoChevronRight } from "react-icons/go";

function Previews() {

    const [featureNews, setFeatureNews] = useState([
        {
            "id" : 1,
            "title" : "১০ ডিসেম্বর ঢাকায় সমাবেশ করবে আওয়ামী লীগ",
            "descriptions" : "মানবাধিকার দিবস উপলক্ষে আগামী ১০ ডিসেম্বর রাজধানীতে সমাবেশ ডেকেছে ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ। ১০ ডিসেম্বর (রোববার) বিকেলে জাতীয় মসজিদ বায়তুল মোকাররমের দক্ষিণ গেটে এ সমাবেশ হবে। এতে প্রধান অতিথি হিসেবে বক্তব্য রাখবেন আওয়ামী লীগ সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের। ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ দপ্তর সম্পাদক রিয়াজ উদ্দিন রিয়াজ গণমাধ্যমকে জানান, সমাবেশের অনুমতি চেয়ে ঢাকা মেট্রোপলিটন পুলিশ কমিশনারের কাছে আবেদন করা হয়েছে। তিনি বলেন, মানবাধিকার দিবস উপলক্ষে বিএনপি-জামায়াতের অগ্নিসন্ত্রাস ও পেট্রল বোমা হামলায় নিহত এবং আহত ক্ষতিগ্রস্ত পরিবার। বিএনপি-জামায়াতের সন্ত্রাসী বাহিনীর বিচারের দাবিতে এ সমাবেশ ডেকেছে ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ।",
            "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
            "alt" : "ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 2,
            "title" : "বিএনপি-জামায়াতের ৪৮ ঘণ্টার অবরোধ চলছে",
            "descriptions" : "সরকার পতনের একদফা দাবিতে যুগপৎ আন্দোলনের ধারাবাহিকতায় বিএনপি-জামায়াতের ডাকা নবম দফায় সারা দেশে ৪৮ ঘণ্টার অবরোধ চলছে। রোববার (৩ ডিসেম্বর) ভোর ৬টায় শুরু হয় নবম দফার এ অবরোধ। চলবে আগামী মঙ্গলবার (৫ ডিসেম্বর) ভোর ৬টা পর্যন্ত। এদিকে অবরোধের আগের রাতে ২৭ মিনিটের ব্যবধানে রাজধানীতে তিনটি বাসে আগুন দিয়েছে দুর্বৃত্তরা। সায়েদাবাদ, গাবতলী টার্মিনাল ও আগারগাঁওয়ে পৃথক ঘটনায় এসব বাসে অগ্নিসংযোগ ঘটে। এ ছাড়া অবরোধ সমর্থনে গত শনিবার (২ ডিসেম্বর) রাতে রাজধানীতে মশাল মিছিল করেছে বিএনপির নেতা-কর্মীরা। শনিবার সন্ধ্যায় রাজধানীর আগারগাঁও এলাকায় এ মশাল মিছিল বের করা হয়। এতে নেতৃত্ব দেন বিএনপি সিনিয়র যুগ্ম মহাসচিব রুহুল কবির রিজভী। গত বৃহস্পতিবার বিকেলে এক ভার্চ্যুয়াল সংবাদ সম্মেলনে এ অবরোধের ডাক দেন রিজভী। সে সময় তিনি বলেন, সরকার পদত্যাগের একদফা, দ্বাদশ জাতীয় সংসদ নির্বাচনের তফসিল বাতিল, খালেদা জিয়াসহ গ্রেপ্তার নেতাকর্মীদের মুক্তির দাবিতে রোববার ভোর ৬টা থেকে আগামী মঙ্গলবার ভোর ৬টা পর্যন্ত ৪৮ ঘণ্টার অবরোধ কর্মসূচি পালিত হবে। সব সমমনা দল ও জোটের নেতা-কর্মীরা এ কর্মসূচি সফল করবেন। <br>প্রসঙ্গত, গত বুধবার ভোট ৬টা থেকে বৃহস্পতিবার সকাল ৬টা পর্যন্ত বিএনপি-জামায়াত ও সমমনা দলগুলোর ডাকা অষ্টম দফায় দেশজুড়ে ২৪ ঘণ্টার অবরোধ চলে।",
            "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
            "alt" : "বিএনপি-জামায়াতের ৪৮ ঘণ্টার অবরোধ চলছে",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 3,
            "title" : "তৃণমূল বিএনপি' নামেই মাঠে নতুন দল",
            "descriptions" : "নির্বাচনের আলোচনায় নতুন রাজনৈতিক দল। তবে আওয়াজ দিলেও মাঠের রাজনীতিতে এখনো অদৃশ্য বাংলাদেশ জাতীয়তাবাদী আন্দোলন (বিএনএম) ও তৃণমূল বিএনপি। বিএনএম রাজশাহীর ছয়টি সংসদীয় আসনের সবগুলোতে প্রার্থী দিলেও, দিতে পারেনি তৃণমূল বিএনপি। তবে জাতীয়তাবাদী আন্দোলন এক উপজেলা নেতাকে অন্য আসনে মনোনয়ন দিয়েছে। রাজশাহী-১ আসনে বাংলাদেশ জাতীয়তাবাদী আন্দোলনের মনোনয়ন পেয়েছেন মো. শামসুজ্জোহা। এ আসনটিতে তৃণমূল বিএনপি মনোনয়ন দিয়েছে জামাল খান দুদুকে। ক্লিনিকের মালিক হওয়ায় মো. শামসুজ্জোহাকে স্থানীয়রা কিছুটা চিনলেও জামাল খান দুদু এলাকায় অপরিচিত মুখ। রাজশাহী-২ আসনে বিএনএম মনোনয়ন দিয়েছে কামরুল হাসানকে। মো. শামীম পেয়েছেন তৃণমূল বিএনপির মনোনয়ন। সদর আসনটিতে তারা প্রার্থী হলেও এমন কোনো রাজনৈতিক নেতার নাম শোনেনি স্থানীয়রা। একাধিকজনের সঙ্গে কথা বললেও তারা এমন প্রার্থীর নাম শোনেননি বলে জানান। রাজশাহী-৩ আসনে বিএনএম মনোনয়ন দিয়েছে জেলা বিএনপির সাবেক সাধারণ সম্পাদক মতিউর রহমান মন্টুকে। এ আসনটিতে তৃণমূল বিএনপি কাউকে মনোনয়ন দেয়নি। মতিউর রহমান মন্টু জানান, শিগগিরই মাঠে নেমে তারা অস্তিত্বের জানান দেবেন। রাজশাহী-৪ আসনে সাইফুল ইসলাম রায়হানকে মনোনয়ন দিয়েছে জাতীয়তাবাদী আন্দোলন। তার বাড়ি চারঘাট উপজেলায়। তিনি চারঘাট উপজেলার আহ্বায়ক। রাজশাহী-৬ আসনে বাড়ি হলেও মনোনয়ন পেয়েছেন রাজশাহী-৪ আসনে। তাকে বাগমারার মানুষ চেনেনও না। রাজশাহী-৫ (পুঠিয়া-দুর্গাপুর) আসনে শরিফুল ইসলাম ও রাজশাহী-৬ (চারঘাট-বাঘা) আসনে আবদুস সামাদকে বিএনএম মনোনয়ন দিয়েছে। দুজনই এলাকায় রাজনীতির মাঠে নতুন মুখ। মনোনয়নপত্র জমা দেওয়া ছাড়া এখন পর্যন্ত তাদের রাজনৈতিক কোনো কর্মসূচি চোখে পড়েনি। সুশাসন বিশ্লেষক সুব্রত পাল বলেন, বহু আগে গড়ে ওঠা অনেক রাজনৈতিক দলই এখন পর্যন্ত নিজেদের শক্ত অবস্থান গড়ে তুলতে পারেনি। সেখানে এসব নতুন রাজনৈতিক দল গঠন করে নির্বাচনে এসে খুব একটা ভালো ফল পাবে বলে মনে হয় না।",
            "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
            "alt" : "তৃণমূল বিএনপি' নামেই মাঠে নতুন দল",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 4,
            "title" : "জাতীয় পার্টির সাবেক মহাসচিব মসিউর রহমান রাঙ্গার মনোনয়ন স্থগিত",
            "descriptions" : "আসন্ন দ্বাদশ জাতীয় সংসদ নির্বাচনে জাতীয় পার্টির সাবেক মহাসচিব এবং রংপুর-১ আসনের সংসদ সদস্য মসিউর রহমান রাঙ্গার মনোনয়ন স্থগিত করেছে রিটার্নিং কর্মকর্তা। শনিবার (২ ডিসেম্বর) রংপুর জেলা নির্বাচন কার্যালয়ে মনোনয়নপত্র যাচাই-বাছাইয়ের সময় মামলা সংক্রান্ত বিষয়ে তার মনোনয়ন স্থগিত করা হয়। বিকেল ৪টার মধ্যে মামলার প্রয়োজনীয় কাগজপত্র দাখিল করতে বলা হয়েছে। সংশ্লিষ্ট কাগজপত্র দেখে মনোনয়নের ব্যাপারে সিদ্ধান্ত নেবেন রিটার্নিং কর্মকর্তা। এবারের সংসদ নির্বাচনে মসিউর রহমান রাঙ্গাকে মনোনয়ন দেয়নি জাতীয় পার্টি (জাপা)। তিনি স্বতন্ত্র প্রার্থী হিসেবে মনোনয়নপত্র জমা দিয়েছেন। জাপা মহাসচিব মজিবুল হক চুন্নু ২৮৯ আসনে দলের মনোনয়ন পাওয়া ব্যক্তিদের যে নাম ঘোষণা করেছেন সেই তালিকায় নেই রাঙ্গার নাম। জাতীয় সংসদের বিরোধী দলীয় চিফ হুইপ ও দল থেকে বহিষ্কৃত মহাসচিব মশিউর রহমান রাঙ্গার নির্বাচনী আসন রংপুর-১। এবার সেখানে জাতীয় পার্টির চেয়ারম্যান জি এম কাদেরের ভাতিজা আসিফ শাহরিয়ারকে দলীয় প্রার্থী করা হয়েছে।",
            "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 5,
            "title" : "মাহি বি চৌধুরীর মনোনয়নপত্র বাতিল",
            "descriptions" : "মুন্সিগঞ্জ-১ আসনে বিকল্পধারার যুগ্ম-মহাসচিব মাহি বদরুদ্দোজা চৌধুরীর (মাহি বি চৌধুরী) মনোনয়ন বাতিল করেছেন রিটার্নিং কর্মকর্তা। রোববার (৩ ডিসেম্বর) যাচাই-বাছাই শেষে জেলা প্রশাসক মো. আবুজাফর রিপন তার মনোনয়ন বাতিল করেন। তিনি জানান, ঋণ খেলাপির অভিযোগে মাহি বদরুদ্দোজা চৌধুরীর মনোনয়ন বাতিল করা হয়। মাহি বি চৌধুরী ২০১৮ সালের সাধারণ নির্বাচনে বিকল্পধারা থেকে মুন্সিগঞ্জ-১ আসন থেকে মোয়াজ্জেম হোসেনকে পরাজিত করে সংসদ সদস্য নির্বাচিত হন। ২০১৮ সালের নির্বাচনে তার বাবা বদরুদ্দোজা চৌধুরীর নেতৃত্বে বিএনপি, জাসদ (রব), নাগরিক ঐক্য, কৃষক শ্রমিক জনতা লীগ ও গণফোরামকে সঙ্গে নিয়ে যুক্তফ্রন্ট গঠন করেন। পরে মাহি জামায়াতের সঙ্গে একত্রে নির্বাচনে যেতে নারাজ হলে অভ্যন্তরীণ সমস্যায় বিকল্পধারাকে ঐক্য থেকে বাদ দেওয়া হয়। মুক্তিযুদ্ধের চেতনা নিয়ে প্রশ্ন ওঠায় বিকল্পধারা বাংলাদেশ আওয়ামী লীগের সঙ্গে জোটবদ্ধভাবে নির্বাচন করে এবং বিকল্পধারা ২০১৮ সালের নির্বাচনে তিনটি আসন লাভ করে।",
            "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 6,
            "title" : "হামলার মধ্যে বন্দিবিনিময় আলোচনা করবে না হামাস",
            "descriptions" : "গাজায় পূর্ণমাত্রার হামলা শুরু করে ইসরায়েল। ইসরায়েলি হামলায় গাজার উত্তরাঞ্চল ইতিমধ্যে ধ্বংসস্তূপে পরিণত হয়েছে। সাময়িক যুদ্ধবিরতি শেষে এবার দক্ষিণ গাজাও গুঁড়িয়ে দিচ্ছে ইসরায়েলি বাহিনী। তারা সেখানকার লোকজনকে আরও দক্ষিণে সরে যাওয়ার নির্দেশ দিয়েছে। হামাসের রাজনৈতিক শাখার ডেপুটি প্রধান সালেহ আল আরাউরি বলেছেন, বন্দিবিনিময়ের সকল আলোচনা বন্ধ থাকবে যথক্ষণ না গাজায় ইসরায়েলি এই আক্রমণ বন্ধ হয়। বর্তমানে ইসরায়েলি বোমার লক্ষ্যবস্তু হয়ে উঠেছে শরণার্থী শিবির, যার ফলে গাজার বাদবাকি হাসপাতাল গুলোকে সক্ষমতার ৫-৬ গুণ বেশি রোগীর চাপ সামলাতে হচ্ছে। শনিবার ইসরায়েল জানিয়েছে, যুদ্ধবিরতি শেষ হওয়ার পর গাজায় ৪০০টি লক্ষ্যবস্তুতে আঘাত হেনেছে তারা। কাতারে মোসাদের সঙ্গে হামাসের যুদ্ধবিরতি-বন্দিবিনিময় আলোচনা ভেঙে যাওয়ার পর ফ্রান্সের প্রেসিডেন্ট ইমানুয়েল  ম্যাক্রোঁ গাজায় দীর্ঘ মেয়াদি যুদ্ধবিরতি শুরু করার আহ্বান জানিয়েছেন। তিনি বলেছে, বেসামরিক ফিলিস্তিনিদের হত্যা করে ইসরায়েল নিজেদের নিরাপদ রাখতে পারবে না। তবে লক্ষ্য অর্জিত না হওয়া পর্যন্ত যুদ্ধ চালিয়ে যাওয়ার পরিকল্পনা পুনর্ব্যক্ত করেছেন নেতানিয়াহু। গত ৭ অক্টোবর হামাস- ইসরায়েল যুদ্ধ হওয়ার পর থেকে এখন পর্যন্ত ১৫ হাজার ২০৭ জন ফিলিস্তিনি নিহত হয়েছেন যার মধ্যে ৭০ শতাংশই নারী ও শিশু।",
            "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 7,
            "title" : "পাকিস্তানে বন্দুকধারীদের গুলিতে নিহত ৮",
            "descriptions" : "পাকিস্তানের উত্তরাঞ্চলের চিলাস শহরের কাছে একটি বাসে অজ্ঞাত বন্দুকধারীদের হামলায় ৮ যাত্রী নিহত হয়েছেন। এতে আহত হয়েছেন অন্তত ১৫ জন। স্থানীয় সময় শনিবার সন্ধ্যায় এ হামলার ঘটনা ঘটে বলে জানিয়েছে জেলা ও আঞ্চলিক কর্মকর্তারা। খবর আল-জাজিরার। আঞ্চলিক সরকারের মুখপাত্র মুহাম্মদ আলী জহর বলেন, সন্ত্রাসীরা বাসটি লক্ষ্য করে এলোপাতাড়ি গুলি ছোড়ে। আহতদের স্থানীয় একটি হাসপাতালে নিয়ে যাওয়া হয়েছে। এখন পর্যন্ত কেউ এই হামলার দায় স্বীকার করেনি। হামলার কারণও এখনও স্পষ্ট নয় বলে জানান তিনি। চিলস শহরটি পাকিস্তানের খাইবার পাখতুনখাওয়া প্রদেশের পাহাড়ি অঞ্চল গিলগিত-বালতিস্তানে অবস্থিত। ওই অঞ্চলে গত কয়েক বছরে হামলার ঘটনা বেড়ে গেছে।",
            "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 8,
            "title" : "ফ্রান্সের রাজধানী প্যারিসে আইফেল টাওয়ারে হামলায় নিহত ১",
            "descriptions" : "ফ্রান্সের রাজধানী প্যারিসে আইফেল টাওয়ারের কাছে কাই দ্য গ্রেনেলা নামক স্থানে ছুরিকাঘাত করে এক ব্যক্তিকে হত্যা করা হয়েছে। নিহত ব্যক্তি জার্মান নাগরিক বলে জানা গেছে। খবর: বিবিসি’র ফরাসি স্বরাষ্ট্রমন্ত্রী জেরাল্ড ডারমানিন বলেছেন, ছুরি নিয়ে এক ব্যক্তি ‘আল্লাহু আকবর’ ধ্বনি দিয়ে হামলা চালান। তিনি ফিলিস্তিনের গাজায় চলমান ইসরায়েলি হামলা নিয়ে বিরক্ত ছিলেন। এ ঘটনায় ২৬ বছর বয়সি ফরাসি নাগরিককে আটক করা হয়েছে। আটক সন্দেহভাজন ব্যক্তি এর আগে অপর একটি হামলায় পরিকল্পনায় যুক্ত থাকার অভিযোগে ২০১৬ সালে চার বছরের কারাদণ্ডে দণ্ডিত হয়েছিলেন। পরে মানসিক সমস্যায় ভুগছিলেন তিনি। প্যারিসের কেন্দ্রবিন্দুতে এমন ছুরিকাঘাতে হত্যার ঘটনায় আতঙ্ক ছড়িয়ে পড়ে। ঘটনাস্থলের নিকটবর্তী বির-হাকেইম মেট্রো স্টেশনে অভিযান চালাচ্ছে পুলিশ। লোকজনকে ওই স্টেশন এলাকা এড়িয়ে চলার পরামর্শ দেওয়া হয়েছে। নিহতের পরিবার ও আহতদের প্রতি গভীর সমবেদনা জানিয়েছেন ফরাসি প্রধানমন্ত্রী এলিসাবেথ বর্ন। এক্স পোস্টে তিনি বলেন, ‘সন্ত্রাসবাদকে একদম ছাড় দেওয়া হবে না, একদমই না।’",
            "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 9,
            "title" : "ফিলিপাইনে বিশ্ববিদ্যালয়ে বোমা হামলায় নিহত ৩",
            "descriptions" : "ফিলিপাইনের দক্ষিণাঞ্চলীয় একটি বিশ্ববিদ্যালয়ে খ্রিস্টানদের সমাবেশে বোমা হামলায় তিনজন নিহত এবং অন্তত ৯ জন আহত হয়েছেন। খবর বিবিসি’র। রোববার (৩ ডিসেম্বর) দেশটির মারাউই শহরের মিন্দানাও স্টেট ইউনিভার্সিটির (এমএসইউ) জিমন্যাসিয়ামে একটি অনুষ্ঠানে এই বিস্ফোরণের ঘটনা ঘটে। স্থানীয় গণমাধ্যমের বরাত দিয়ে এই তথ্য জানিয়েছে বিবিসি। আহতদের বিভিন্ন হাসপাতালে ভর্তি করা হয়েছে। এই হামলার ঘটনায় নিন্দা জানিয়েছেন লানাও দেল সুরের মিন্দানাও গভর্নর মামিন্টাল আলন্তো আদিওং জুনিয়র। তিনি বলেন, ‘আমার প্রদেশে আমরা মৌলিক মানবাধিকারকে সমুন্নত রাখি। এর মধ্যে ধর্মের অধিকার অন্তর্ভুক্ত।’ মামিন্টাল আলন্তো আদিওং বলেন, ‘শিক্ষা প্রতিষ্ঠানের ওপর সন্ত্রাসী হামলারও নিন্দা করা উচিত। কারণ এগুলো এমন জায়গা যা শান্তির সংস্কৃতিকে প্রচার করে এবং আমাদের তরুণদের এই দেশের ভবিষ্যৎ গঠনকারী হিসেবে গড়ে তোলে। এর আগে ২০১৭ সালে শহরটিতে সরকারি বাহিনী ও জঙ্গি সংগঠন আইএসের সশস্ত্র যোদ্ধাদের সঙ্গে পাঁচ মাসব্যাপী সংঘাত হয়।",
            "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 10,
            "title" : "ফিলিপাইনে ৭.৬ মাত্রার শক্তিশালী ভূমিকম্প, সুনামি সতর্কতা",
            "descriptions" : "descriptions",
            "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
    ]);



    const { id } = useParams(); // Get the ID from URL params

    // Find the specific item using the ID from URL params
    const singleItem = featureNews.find(item => item.id === parseInt(id));

    if (!singleItem) {
        return <div>Item not found</div>;
      }
  

    return (
        <div className='page-wrapper main-wrapper'>
            <Navbar />
            <div className='custom-row'>
            <div className='breadcrumb'>
                    <ul>
                        <li><Link to="/">প্রচ্ছদ <span><GoChevronRight /></span></Link></li>
                        <li><Link to="/#">আইন ও মানবাধিকার <span><GoChevronRight /></span></Link></li>
                        <li><Link to="/#">শীর্ষ সংবাদ</Link></li>
                    </ul>
                </div>
                <div className='page-details'>
                        <div className='news-details'>
                        <div className='news-details__title'>
                            {singleItem.title}
                        </div>
                        <div className='news-details__published-by'>
                            <ul>
                                <li><b>আরবান ডেস্ক</b></li>
                                {/* <li>প্রকাশ: ১৬ জুন ২০২২</li> */}
                            </ul>
                            {/* <ul>
                                <li>Views 20</li>
                                <li>Liked 3</li>
                            </ul> */}
                        </div>
                        <div className='news-details__img'>
                            <img src={singleItem.img} alt={singleItem.alt} />
                            <div className='news-details__img--caption'>
                                {/* <p>নেইমারদের ধরার সুযোগ আপাতত হচ্ছে না মেসির আর্জেন্টিনার <span>ছবি: রয়টার্স </span></p> */}
                                <p>{singleItem.title}</p>
                            </div>
                        </div>
                        <div className='news-details__social'>

                        </div>
                        <div className='news-details__text'>
                            <p>{singleItem.descriptions}</p>
                        </div>
                        {/* <SlickCarousel /> */}
                        {/* Ads section */}
                        <div className='details-ads'>
                            <img src={stroller} alt="Stroller ads" />
                        </div>
                    </div>
                    
                    <div className='page-sidebar'>
                        <div className="sidebar-ads">
                            <Link to=""><img src={sidebar_ads1} alt="Thums ads" /> </Link>
                        </div>
                        <FilterTab />
                        <div className='sidebar-videos'>
                            <iframe width="683" height="384" src="https://www.youtube.com/embed/EpLX09EwhcY" title="10 Creative Commercial Ad 2022।" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                        </div>
                        
                    </div>
                </div>
            </div>
            <Footer />
        </div>
    );
  }

export default Previews;