import React from 'react';
import { useState } from 'react';
import { useParams } from 'react-router-dom';
import { Link } from 'react-router-dom';
import news_img from '../../assets/images/news-img1.jpg';
import stroller from '../../assets/images/ads/stroller2.gif';
import sidebar_ads1 from '../../assets/images/ads/thumb.gif';
import Navbar from '../common/header/navbar/Navbar';
import Footer from '../common/footer/Footer';
import FilterTab from '../home_sidebar/FilterTab';
// import SlickCarousel from '../common/carousel/Carousel';
import { GoChevronRight } from "react-icons/go";

function Previews() {

    const [featureNews, setFeatureNews] = useState([
        {
            "id" : 1,
            "title" : "১০ ডিসেম্বর ঢাকায় সমাবেশ করবে আওয়ামী লীগ",
            "descriptions" : "মানবাধিকার দিবস উপলক্ষে আগামী ১০ ডিসেম্বর রাজধানীতে সমাবেশ ডেকেছে ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ। ১০ ডিসেম্বর (রোববার) বিকেলে জাতীয় মসজিদ বায়তুল মোকাররমের দক্ষিণ গেটে এ সমাবেশ হবে। এতে প্রধান অতিথি হিসেবে বক্তব্য রাখবেন আওয়ামী লীগ সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের। ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ দপ্তর সম্পাদক রিয়াজ উদ্দিন রিয়াজ গণমাধ্যমকে জানান, সমাবেশের অনুমতি চেয়ে ঢাকা মেট্রোপলিটন পুলিশ কমিশনারের কাছে আবেদন করা হয়েছে। তিনি বলেন, মানবাধিকার দিবস উপলক্ষে বিএনপি-জামায়াতের অগ্নিসন্ত্রাস ও পেট্রল বোমা হামলায় নিহত এবং আহত ক্ষতিগ্রস্ত পরিবার। বিএনপি-জামায়াতের সন্ত্রাসী বাহিনীর বিচারের দাবিতে এ সমাবেশ ডেকেছে ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ।",
            "img" : "https://ajkerarban.com/media/Rajniti1.jpg",
            "alt" : "ঢাকা মহানগর দক্ষিণ আওয়ামী লীগ",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 2,
            "title" : "বিএনপি-জামায়াতের ৪৮ ঘণ্টার অবরোধ চলছে",
            "descriptions" : "সরকার পতনের একদফা দাবিতে যুগপৎ আন্দোলনের ধারাবাহিকতায় বিএনপি-জামায়াতের ডাকা নবম দফায় সারা দেশে ৪৮ ঘণ্টার অবরোধ চলছে। রোববার (৩ ডিসেম্বর) ভোর ৬টায় শুরু হয় নবম দফার এ অবরোধ। চলবে আগামী মঙ্গলবার (৫ ডিসেম্বর) ভোর ৬টা পর্যন্ত। এদিকে অবরোধের আগের রাতে ২৭ মিনিটের ব্যবধানে রাজধানীতে তিনটি বাসে আগুন দিয়েছে দুর্বৃত্তরা। সায়েদাবাদ, গাবতলী টার্মিনাল ও আগারগাঁওয়ে পৃথক ঘটনায় এসব বাসে অগ্নিসংযোগ ঘটে। এ ছাড়া অবরোধ সমর্থনে গত শনিবার (২ ডিসেম্বর) রাতে রাজধানীতে মশাল মিছিল করেছে বিএনপির নেতা-কর্মীরা। শনিবার সন্ধ্যায় রাজধানীর আগারগাঁও এলাকায় এ মশাল মিছিল বের করা হয়। এতে নেতৃত্ব দেন বিএনপি সিনিয়র যুগ্ম মহাসচিব রুহুল কবির রিজভী। গত বৃহস্পতিবার বিকেলে এক ভার্চ্যুয়াল সংবাদ সম্মেলনে এ অবরোধের ডাক দেন রিজভী। সে সময় তিনি বলেন, সরকার পদত্যাগের একদফা, দ্বাদশ জাতীয় সংসদ নির্বাচনের তফসিল বাতিল, খালেদা জিয়াসহ গ্রেপ্তার নেতাকর্মীদের মুক্তির দাবিতে রোববার ভোর ৬টা থেকে আগামী মঙ্গলবার ভোর ৬টা পর্যন্ত ৪৮ ঘণ্টার অবরোধ কর্মসূচি পালিত হবে। সব সমমনা দল ও জোটের নেতা-কর্মীরা এ কর্মসূচি সফল করবেন। <br>প্রসঙ্গত, গত বুধবার ভোট ৬টা থেকে বৃহস্পতিবার সকাল ৬টা পর্যন্ত বিএনপি-জামায়াত ও সমমনা দলগুলোর ডাকা অষ্টম দফায় দেশজুড়ে ২৪ ঘণ্টার অবরোধ চলে।",
            "img" : "https://ajkerarban.com/media/Rajniti2.jpg",
            "alt" : "বিএনপি-জামায়াতের ৪৮ ঘণ্টার অবরোধ চলছে",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 3,
            "title" : "তৃণমূল বিএনপি' নামেই মাঠে নতুন দল",
            "descriptions" : "নির্বাচনের আলোচনায় নতুন রাজনৈতিক দল। তবে আওয়াজ দিলেও মাঠের রাজনীতিতে এখনো অদৃশ্য বাংলাদেশ জাতীয়তাবাদী আন্দোলন (বিএনএম) ও তৃণমূল বিএনপি। বিএনএম রাজশাহীর ছয়টি সংসদীয় আসনের সবগুলোতে প্রার্থী দিলেও, দিতে পারেনি তৃণমূল বিএনপি। তবে জাতীয়তাবাদী আন্দোলন এক উপজেলা নেতাকে অন্য আসনে মনোনয়ন দিয়েছে। রাজশাহী-১ আসনে বাংলাদেশ জাতীয়তাবাদী আন্দোলনের মনোনয়ন পেয়েছেন মো. শামসুজ্জোহা। এ আসনটিতে তৃণমূল বিএনপি মনোনয়ন দিয়েছে জামাল খান দুদুকে। ক্লিনিকের মালিক হওয়ায় মো. শামসুজ্জোহাকে স্থানীয়রা কিছুটা চিনলেও জামাল খান দুদু এলাকায় অপরিচিত মুখ। রাজশাহী-২ আসনে বিএনএম মনোনয়ন দিয়েছে কামরুল হাসানকে। মো. শামীম পেয়েছেন তৃণমূল বিএনপির মনোনয়ন। সদর আসনটিতে তারা প্রার্থী হলেও এমন কোনো রাজনৈতিক নেতার নাম শোনেনি স্থানীয়রা। একাধিকজনের সঙ্গে কথা বললেও তারা এমন প্রার্থীর নাম শোনেননি বলে জানান। রাজশাহী-৩ আসনে বিএনএম মনোনয়ন দিয়েছে জেলা বিএনপির সাবেক সাধারণ সম্পাদক মতিউর রহমান মন্টুকে। এ আসনটিতে তৃণমূল বিএনপি কাউকে মনোনয়ন দেয়নি। মতিউর রহমান মন্টু জানান, শিগগিরই মাঠে নেমে তারা অস্তিত্বের জানান দেবেন। রাজশাহী-৪ আসনে সাইফুল ইসলাম রায়হানকে মনোনয়ন দিয়েছে জাতীয়তাবাদী আন্দোলন। তার বাড়ি চারঘাট উপজেলায়। তিনি চারঘাট উপজেলার আহ্বায়ক। রাজশাহী-৬ আসনে বাড়ি হলেও মনোনয়ন পেয়েছেন রাজশাহী-৪ আসনে। তাকে বাগমারার মানুষ চেনেনও না। রাজশাহী-৫ (পুঠিয়া-দুর্গাপুর) আসনে শরিফুল ইসলাম ও রাজশাহী-৬ (চারঘাট-বাঘা) আসনে আবদুস সামাদকে বিএনএম মনোনয়ন দিয়েছে। দুজনই এলাকায় রাজনীতির মাঠে নতুন মুখ। মনোনয়নপত্র জমা দেওয়া ছাড়া এখন পর্যন্ত তাদের রাজনৈতিক কোনো কর্মসূচি চোখে পড়েনি। সুশাসন বিশ্লেষক সুব্রত পাল বলেন, বহু আগে গড়ে ওঠা অনেক রাজনৈতিক দলই এখন পর্যন্ত নিজেদের শক্ত অবস্থান গড়ে তুলতে পারেনি। সেখানে এসব নতুন রাজনৈতিক দল গঠন করে নির্বাচনে এসে খুব একটা ভালো ফল পাবে বলে মনে হয় না।",
            "img" : "https://ajkerarban.com/media/Rajniti3.jpg",
            "alt" : "তৃণমূল বিএনপি' নামেই মাঠে নতুন দল",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 4,
            "title" : "জাতীয় পার্টির সাবেক মহাসচিব মসিউর রহমান রাঙ্গার মনোনয়ন স্থগিত",
            "descriptions" : "আসন্ন দ্বাদশ জাতীয় সংসদ নির্বাচনে জাতীয় পার্টির সাবেক মহাসচিব এবং রংপুর-১ আসনের সংসদ সদস্য মসিউর রহমান রাঙ্গার মনোনয়ন স্থগিত করেছে রিটার্নিং কর্মকর্তা। শনিবার (২ ডিসেম্বর) রংপুর জেলা নির্বাচন কার্যালয়ে মনোনয়নপত্র যাচাই-বাছাইয়ের সময় মামলা সংক্রান্ত বিষয়ে তার মনোনয়ন স্থগিত করা হয়। বিকেল ৪টার মধ্যে মামলার প্রয়োজনীয় কাগজপত্র দাখিল করতে বলা হয়েছে। সংশ্লিষ্ট কাগজপত্র দেখে মনোনয়নের ব্যাপারে সিদ্ধান্ত নেবেন রিটার্নিং কর্মকর্তা। এবারের সংসদ নির্বাচনে মসিউর রহমান রাঙ্গাকে মনোনয়ন দেয়নি জাতীয় পার্টি (জাপা)। তিনি স্বতন্ত্র প্রার্থী হিসেবে মনোনয়নপত্র জমা দিয়েছেন। জাপা মহাসচিব মজিবুল হক চুন্নু ২৮৯ আসনে দলের মনোনয়ন পাওয়া ব্যক্তিদের যে নাম ঘোষণা করেছেন সেই তালিকায় নেই রাঙ্গার নাম। জাতীয় সংসদের বিরোধী দলীয় চিফ হুইপ ও দল থেকে বহিষ্কৃত মহাসচিব মশিউর রহমান রাঙ্গার নির্বাচনী আসন রংপুর-১। এবার সেখানে জাতীয় পার্টির চেয়ারম্যান জি এম কাদেরের ভাতিজা আসিফ শাহরিয়ারকে দলীয় প্রার্থী করা হয়েছে।",
            "img" : "https://ajkerarban.com/media/Rajniti4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 5,
            "title" : "মাহি বি চৌধুরীর মনোনয়নপত্র বাতিল",
            "descriptions" : "মুন্সিগঞ্জ-১ আসনে বিকল্পধারার যুগ্ম-মহাসচিব মাহি বদরুদ্দোজা চৌধুরীর (মাহি বি চৌধুরী) মনোনয়ন বাতিল করেছেন রিটার্নিং কর্মকর্তা। রোববার (৩ ডিসেম্বর) যাচাই-বাছাই শেষে জেলা প্রশাসক মো. আবুজাফর রিপন তার মনোনয়ন বাতিল করেন। তিনি জানান, ঋণ খেলাপির অভিযোগে মাহি বদরুদ্দোজা চৌধুরীর মনোনয়ন বাতিল করা হয়। মাহি বি চৌধুরী ২০১৮ সালের সাধারণ নির্বাচনে বিকল্পধারা থেকে মুন্সিগঞ্জ-১ আসন থেকে মোয়াজ্জেম হোসেনকে পরাজিত করে সংসদ সদস্য নির্বাচিত হন। ২০১৮ সালের নির্বাচনে তার বাবা বদরুদ্দোজা চৌধুরীর নেতৃত্বে বিএনপি, জাসদ (রব), নাগরিক ঐক্য, কৃষক শ্রমিক জনতা লীগ ও গণফোরামকে সঙ্গে নিয়ে যুক্তফ্রন্ট গঠন করেন। পরে মাহি জামায়াতের সঙ্গে একত্রে নির্বাচনে যেতে নারাজ হলে অভ্যন্তরীণ সমস্যায় বিকল্পধারাকে ঐক্য থেকে বাদ দেওয়া হয়। মুক্তিযুদ্ধের চেতনা নিয়ে প্রশ্ন ওঠায় বিকল্পধারা বাংলাদেশ আওয়ামী লীগের সঙ্গে জোটবদ্ধভাবে নির্বাচন করে এবং বিকল্পধারা ২০১৮ সালের নির্বাচনে তিনটি আসন লাভ করে।",
            "img" : "https://ajkerarban.com/media/Rajniti5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 6,
            "title" : "হামলার মধ্যে বন্দিবিনিময় আলোচনা করবে না হামাস",
            "descriptions" : "গাজায় পূর্ণমাত্রার হামলা শুরু করে ইসরায়েল। ইসরায়েলি হামলায় গাজার উত্তরাঞ্চল ইতিমধ্যে ধ্বংসস্তূপে পরিণত হয়েছে। সাময়িক যুদ্ধবিরতি শেষে এবার দক্ষিণ গাজাও গুঁড়িয়ে দিচ্ছে ইসরায়েলি বাহিনী। তারা সেখানকার লোকজনকে আরও দক্ষিণে সরে যাওয়ার নির্দেশ দিয়েছে। হামাসের রাজনৈতিক শাখার ডেপুটি প্রধান সালেহ আল আরাউরি বলেছেন, বন্দিবিনিময়ের সকল আলোচনা বন্ধ থাকবে যথক্ষণ না গাজায় ইসরায়েলি এই আক্রমণ বন্ধ হয়। বর্তমানে ইসরায়েলি বোমার লক্ষ্যবস্তু হয়ে উঠেছে শরণার্থী শিবির, যার ফলে গাজার বাদবাকি হাসপাতাল গুলোকে সক্ষমতার ৫-৬ গুণ বেশি রোগীর চাপ সামলাতে হচ্ছে। শনিবার ইসরায়েল জানিয়েছে, যুদ্ধবিরতি শেষ হওয়ার পর গাজায় ৪০০টি লক্ষ্যবস্তুতে আঘাত হেনেছে তারা। কাতারে মোসাদের সঙ্গে হামাসের যুদ্ধবিরতি-বন্দিবিনিময় আলোচনা ভেঙে যাওয়ার পর ফ্রান্সের প্রেসিডেন্ট ইমানুয়েল  ম্যাক্রোঁ গাজায় দীর্ঘ মেয়াদি যুদ্ধবিরতি শুরু করার আহ্বান জানিয়েছেন। তিনি বলেছে, বেসামরিক ফিলিস্তিনিদের হত্যা করে ইসরায়েল নিজেদের নিরাপদ রাখতে পারবে না। তবে লক্ষ্য অর্জিত না হওয়া পর্যন্ত যুদ্ধ চালিয়ে যাওয়ার পরিকল্পনা পুনর্ব্যক্ত করেছেন নেতানিয়াহু। গত ৭ অক্টোবর হামাস- ইসরায়েল যুদ্ধ হওয়ার পর থেকে এখন পর্যন্ত ১৫ হাজার ২০৭ জন ফিলিস্তিনি নিহত হয়েছেন যার মধ্যে ৭০ শতাংশই নারী ও শিশু।",
            "img" : "https://ajkerarban.com/media/international-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 7,
            "title" : "পাকিস্তানে বন্দুকধারীদের গুলিতে নিহত ৮",
            "descriptions" : "পাকিস্তানের উত্তরাঞ্চলের চিলাস শহরের কাছে একটি বাসে অজ্ঞাত বন্দুকধারীদের হামলায় ৮ যাত্রী নিহত হয়েছেন। এতে আহত হয়েছেন অন্তত ১৫ জন। স্থানীয় সময় শনিবার সন্ধ্যায় এ হামলার ঘটনা ঘটে বলে জানিয়েছে জেলা ও আঞ্চলিক কর্মকর্তারা। খবর আল-জাজিরার। আঞ্চলিক সরকারের মুখপাত্র মুহাম্মদ আলী জহর বলেন, সন্ত্রাসীরা বাসটি লক্ষ্য করে এলোপাতাড়ি গুলি ছোড়ে। আহতদের স্থানীয় একটি হাসপাতালে নিয়ে যাওয়া হয়েছে। এখন পর্যন্ত কেউ এই হামলার দায় স্বীকার করেনি। হামলার কারণও এখনও স্পষ্ট নয় বলে জানান তিনি। চিলস শহরটি পাকিস্তানের খাইবার পাখতুনখাওয়া প্রদেশের পাহাড়ি অঞ্চল গিলগিত-বালতিস্তানে অবস্থিত। ওই অঞ্চলে গত কয়েক বছরে হামলার ঘটনা বেড়ে গেছে।",
            "img" : "https://ajkerarban.com/media/international-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 8,
            "title" : "ফ্রান্সের রাজধানী প্যারিসে আইফেল টাওয়ারে হামলায় নিহত ১",
            "descriptions" : "ফ্রান্সের রাজধানী প্যারিসে আইফেল টাওয়ারের কাছে কাই দ্য গ্রেনেলা নামক স্থানে ছুরিকাঘাত করে এক ব্যক্তিকে হত্যা করা হয়েছে। নিহত ব্যক্তি জার্মান নাগরিক বলে জানা গেছে। খবর: বিবিসি’র ফরাসি স্বরাষ্ট্রমন্ত্রী জেরাল্ড ডারমানিন বলেছেন, ছুরি নিয়ে এক ব্যক্তি ‘আল্লাহু আকবর’ ধ্বনি দিয়ে হামলা চালান। তিনি ফিলিস্তিনের গাজায় চলমান ইসরায়েলি হামলা নিয়ে বিরক্ত ছিলেন। এ ঘটনায় ২৬ বছর বয়সি ফরাসি নাগরিককে আটক করা হয়েছে। আটক সন্দেহভাজন ব্যক্তি এর আগে অপর একটি হামলায় পরিকল্পনায় যুক্ত থাকার অভিযোগে ২০১৬ সালে চার বছরের কারাদণ্ডে দণ্ডিত হয়েছিলেন। পরে মানসিক সমস্যায় ভুগছিলেন তিনি। প্যারিসের কেন্দ্রবিন্দুতে এমন ছুরিকাঘাতে হত্যার ঘটনায় আতঙ্ক ছড়িয়ে পড়ে। ঘটনাস্থলের নিকটবর্তী বির-হাকেইম মেট্রো স্টেশনে অভিযান চালাচ্ছে পুলিশ। লোকজনকে ওই স্টেশন এলাকা এড়িয়ে চলার পরামর্শ দেওয়া হয়েছে। নিহতের পরিবার ও আহতদের প্রতি গভীর সমবেদনা জানিয়েছেন ফরাসি প্রধানমন্ত্রী এলিসাবেথ বর্ন। এক্স পোস্টে তিনি বলেন, ‘সন্ত্রাসবাদকে একদম ছাড় দেওয়া হবে না, একদমই না।’",
            "img" : "https://ajkerarban.com/media/international-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 9,
            "title" : "ফিলিপাইনে বিশ্ববিদ্যালয়ে বোমা হামলায় নিহত ৩",
            "descriptions" : "ফিলিপাইনের দক্ষিণাঞ্চলীয় একটি বিশ্ববিদ্যালয়ে খ্রিস্টানদের সমাবেশে বোমা হামলায় তিনজন নিহত এবং অন্তত ৯ জন আহত হয়েছেন। খবর বিবিসি’র। রোববার (৩ ডিসেম্বর) দেশটির মারাউই শহরের মিন্দানাও স্টেট ইউনিভার্সিটির (এমএসইউ) জিমন্যাসিয়ামে একটি অনুষ্ঠানে এই বিস্ফোরণের ঘটনা ঘটে। স্থানীয় গণমাধ্যমের বরাত দিয়ে এই তথ্য জানিয়েছে বিবিসি। আহতদের বিভিন্ন হাসপাতালে ভর্তি করা হয়েছে। এই হামলার ঘটনায় নিন্দা জানিয়েছেন লানাও দেল সুরের মিন্দানাও গভর্নর মামিন্টাল আলন্তো আদিওং জুনিয়র। তিনি বলেন, ‘আমার প্রদেশে আমরা মৌলিক মানবাধিকারকে সমুন্নত রাখি। এর মধ্যে ধর্মের অধিকার অন্তর্ভুক্ত।’ মামিন্টাল আলন্তো আদিওং বলেন, ‘শিক্ষা প্রতিষ্ঠানের ওপর সন্ত্রাসী হামলারও নিন্দা করা উচিত। কারণ এগুলো এমন জায়গা যা শান্তির সংস্কৃতিকে প্রচার করে এবং আমাদের তরুণদের এই দেশের ভবিষ্যৎ গঠনকারী হিসেবে গড়ে তোলে। এর আগে ২০১৭ সালে শহরটিতে সরকারি বাহিনী ও জঙ্গি সংগঠন আইএসের সশস্ত্র যোদ্ধাদের সঙ্গে পাঁচ মাসব্যাপী সংঘাত হয়।",
            "img" : "https://ajkerarban.com/media/international-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 10,
            "title" : "ফিলিপাইনে ৭.৬ মাত্রার শক্তিশালী ভূমিকম্প, সুনামি সতর্কতা",
            "descriptions" : "এবার শক্তিশালী ভূমিকম্পে কাঁপলো ফিলিপাইন। শনিবার (২ ডিসেম্বর) দেশটির দক্ষিণাঞ্চলের মিন্দানাও দ্বীপে ৭ দশমিক ৬ মাত্রার ভূমিকম্প হয়েছে। এ ঘটনায় ফিলিপাইনে সুনামি সতর্কতা জারি করা হয়েছে। এবিসি নিউজের এক প্রতিবেদনে এ তথ্য জানানো হয়েছে। প্রতিবেদনে বলা হয়েছে, স্থানীয় সময় ১০টা ৩৭ মিনিটে এ ভূমিকম্প হয়েছে। এ ঘটনায় তাৎক্ষণিক হতাহতের কোনো খবর পাওয়া যায়নি। ভূমিকেম্পর উৎপত্তিস্থল ছিল ভূপৃষ্ঠ থেকে ৩২ কিলোমিটার গভীরে।প্রশান্ত মহাসাগরীয় সুনামি সতর্কীকরণ কেন্দ্র জানিয়েছে, দক্ষিণ ফিলিপাইন, ইন্দোনেশিয়া ও মালয়েশিয়ায় সুনামি এবং ভূমিকম্পের আশঙ্কা করা হচ্ছে।মার্কিন ভূতাত্তিক জরিপ সংস্থা (ইউএসজিএস) জানিয়েছে, ভূমিকম্পের মাত্রা ছিল ৭ দশমিক ৬। অন্যদিকে ফিলিপাইনি সংস্থা জানিয়েছে, এটির তীব্রতা ছিলে ৬ দশমিক ৯। ফিলিপাইন ইনস্টিটিউট অফ ভলকানোলজি সিসমোলজির কর্মকর্তা তেরেসিতো বাকোলকোল এপিকে জানান, তারা দক্ষিণ সুরিগাও দেল সুর এবং দাভাও ওরিয়েন্টাল প্রদেশের উপকূলের বাসিন্দাদের অবিলম্বে উঁচু অঞ্চলে সরে যাওয়ার পরামর্শ দিয়েছেন।",
            "img" : "https://ajkerarban.com/media/international-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "international"
                }
            ]
        },
        {
            "id" : 11,
            "title" : "ফ্রান্সকে হারিয়ে নতুন বিশ্ব চ্যাম্পিয়ন জার্মানি",
            "descriptions" : "ফুটবল ইতিহাসের অন্যতম সফল দল জার্মানি। বড়দের বিশ্বকাপে চারবার চ্যাম্পিয়ন হয়েছে তারা। তবে ছোটদের বিশ্বকাপে কোনো শিরোপা ছিল না তাদের। তবে সেই আক্ষেপ ঘুচল জার্মানির। ফ্রান্সকে হারিয়ে ছোটদের বিশ্বকাপের নতুন চ্যাম্পিয়ন এখন জার্মানরা। ২০২৩ অনূর্ধ্ব-১৭ বিশ্বকাপের ফাইনালে আজ ফরাসি কিশোরদের টাইব্রেকারে ৪-৩ গোলে হারিয়ে প্রথমবার ছোটদের বিশ্বকাপ জিতল জার্মানি। ইন্দোনেশিয়ার সুরাকার্তার মানাহান স্টেডিয়ামে নির্ধারিত সময়ের খেলা শেষ হয়েছিল ২-২-এ সমতায়। এরপর পেনাল্টি শুটআউটে জয় নিয়ে মাঠ ছাড়ে জার্মান কিশোররা। এ নিয়ে ইউরোপের পঞ্চম দল হিসাবে অনূর্ধ্ব-১৭ ফুটবল বিশ্বকাপ জিতল জার্মানি। ২৯তম মিনিট এগিয়ে যায় জার্মানি অনূর্ধ্ব-১৭ দল। স্পটকিক থেকে গোলটি করেন প্যারিস ব্রুনার। প্রথমার্ধে আর কোনো গোলের দেখা পায়নি জার্মানি। তবে দ্বিতীয়ার্ধে খেলা জমে ওঠে। ৫১তম মিনিটে ব্যবধান ২-০ করেন জার্মানির নোয়াহ ডারভিচ। দুই গোলে পিছিয়ে থাকা ফ্রান্স অবশ্য ঘুরে দাঁড়াতে দেরি করেনি। দ্বিতীয় গোল হজম করার মিনিট দুয়েক পরেই ফ্রান্সের হয়ে একটি গোল শোধ করেন সায়মন বোয়াব্রে। ৬৯ মিনিটে উইনার্স উসাউই দ্বিতীয় হলুদ কার্ড দেখে মাঠ ছাড়লে দশজনের পরিণত হয় জার্মানি। এই সুযোগ কাজে লাগিয়ে ৮৫তম মিনিটে গোলও পেয়ে যায় ফ্রান্স। টিডিয়াম গোমিসের অ্যাসিস্টে ফ্রান্সের হয়ে সমতা ফেরান ম্যাথিস আমোউগো। বাকি সময়ে আর কোনো গোল না হওয়ায় ম্যাচ গড়ায় টাইব্রেকারে। যেখানে জয় তুলে নেয় জার্মান কিশোররা।",
            "img" : "https://ajkerarban.com/media/sports-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 3,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 12,
            "title" : "ইউরো ২০২৪ : গ্রুপ অব ডেথে স্পেন-ইতালি",
            "descriptions" : "আগামী বছরের জুনে জার্মানিতে অনুষ্ঠিত হবে ইউরো। তার আগে গতকাল হয়ে গেছে টুর্নামেন্টটির ড্র। যেখানে গ্রুপ অফ ডেথে (মৃত্যকূপে) পড়েছে বর্তমান চ্যাম্পিয়ন ইতালি। নিজেদের গ্রুপে সঙ্গী হিসেবে নেশনস লিগের চ্যাম্পিয়ন স্পেন, গত বিশ্বকাপ সেমিফাইনালিস্ট ক্রোয়েশিয়া ও অপেক্ষাকৃত দুর্বল আলবেনিয়াকে পেয়েছে তারা। ইউরোর ২৪ দলের মধ্যে ২১ দল চূড়ান্ত হয়েছে আগেই। বাকি তিনটি জায়গার জন্য প্লে-অফের লড়াইয়ে আছে ১২টি দল। আগামী মার্চে শুরু হবে প্লে-অফ পর্ব। এদিকে আগামী ১৪ জুন থেকে ১৪ জুলাই পর্যন্ত জার্মানির ১০ ভেন্যুতে অনুষ্ঠিত হবে ইউরোর ১৭তম আসর। ",
            "img" : "https://ajkerarban.com/media/sports-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 13,
            "title" : "আইপিএল নিলামের ড্রাফটে নেই সাকিব–লিটন",
            "descriptions" : "ইন্ডিয়ান প্রিমিয়ার লিগ-আইপিএলের পরের আসরের আগে সাকিব আল হাসান ও লিটন দাসকে ছেড়ে দিয়েছে কলকাতা নাইট রাইডার্স। এবার আইপিএলের ড্রাফটেও নেই বাংলাদেশের এই দুই তারকা। আর দিল্লি ক্যাপিটালস ছেড়ে দিলেও দুই কোটি রুপি ভিত্তিমূল্যের পুলে আছেন মোস্তাফিজুর রহমান। তবে মজার বিষয় আইপিএলের ড্রাফটে জায়গা পেয়েছেন মাহমুদউল্লাহ রিয়াদ। সঙ্গে আরও ৫ বাংলাদেশি হচ্ছে হাসান মাহমুদ, শরীফুল ইসলাম, মেহেদী হাসান মিরাজ, মোস্তাফিজ ও তাসকিন আহমেদ। দুবাইয়ে আগামী ১৯ ডিসেম্বর অনুষ্ঠিত হবে আইপিএলের নতুন আসরের নিলাম। বিভিন্ন দেশের মোট ১ হাজার ১৬৬ জন ক্রিকেটার নিজেদের নাম নথিভুক্ত করিয়েছেন, আইপিএলের নিলামের অংশ হওয়ার জন্য। সদ্য শেষ হওয়ার ওয়ানডে বিশ্ব চ্যাম্পিয়ন অস্ট্রেলিয়া দলের সাতজন রয়েছেন সর্বোচ্চ ভিত্তিমূল্য দুই কোটি রুপির পুলে। নিলামে বিভিন্ন দেশের ২৫ জন ক্রিকেটার রয়েছেন সর্বোচ্চ ভিত্তিমূল্যের তালিকায়। এবারের নিলাম থেকে সব মিলিয়ে ৭৭ জন ক্রিকেটার কিনতে পারবে আইপিএলের ১০ ফ্র্যাঞ্চাইজি। এদের মধ্যে ৩০ জন থাকবেন বিদেশি ক্রিকেটার। ১৯ ডিসেম্বরের নিলামে উঠবেন মাহমুদউল্লাহ রিয়াদসহ ৬ বাংলাদেশি ক্রিকেটার। তবে নিলামে নেই সবচেয়ে বেশি সময় ধরে আইপিএল খেলার অভিজ্ঞতা থাকা সাকিবের। একই সঙ্গে বাদ পড়েছে লিটনের নাম। গত আসরে কলকাতা নাইট রাইডার্সের হয়ে মাত্র একটি ম্যাচে খেলার সুযোগ পেয়েছিলেন এই উইকেটকিপার ব্যাটার।",
            "img" : "https://ajkerarban.com/media/sports-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 14,
            "title" : "বিশ্বকাপের সম্ভাবনা উড়িয়ে দেননি মেসি",
            "descriptions" : "২০২৬-এ বয়স হবে উনচল্লিশ। মেসি নিজেই জানিয়েছেন, ওই বয়সে সাধারণত কেউ বিশ্বকাপ খেলেন না। কিন্তু সময় যদি এভাবেই যায়, শরীর যদি এমনই সাড়া দেয়, আর দলও যদি জয়ের জন্য এতটাই ক্ষুধার্ত থাকে, তাহলে পরের বিশ্বকাপেও দেখা যেতে পারে তাঁকে। ক্যারিয়ারের একটা লম্বা সময় বার্সেলোনার লক্ষ্মী ছেলে হয়েই কাটিয়ে দিয়েছেন। আর্জেন্টিনার অনেকেই তাঁকে তখনও স্বদেশি হিসেবে মেনে নিতে পারেননি। মেসি নিজেও হয়তো কিছুটা আড়ষ্ট ছিলেন। কিন্তু বার্সা ছাড়ার পর গত বিশ্বকাপের আগে থেকেই মেসির মধ্যে আর্জেন্টিনার জন্য কিছু করার প্রবল তাড়না লক্ষ্য করা যায়, যার সফল পরিণতি পায় কাতার বিশ্বকাপে শিরোপা জয়ের মধ্য দিয়ে। আমি নিজেই ভেবেছিলাম, কাতার বিশ্বকাপের পর হয়তো অবসর নেব। কিন্তু ঠিক তার উল্টোটাই হলো। এখন আমি এই দলটিকে আরও বেশি উপভোগ করি। বছরের পর বছর অনেক ভোগার পর আজ আমরা এমন একটা জায়গায় দাঁড়িয়ে, যেখানে চাইলেই সব কিছু উপভোগ করা যায়। এতটা পরিপূর্ণভাবে আমি জীবনে কখনও কাটাইনি। আর্জেন্টিনার এই দলটির সঙ্গে দারুণ সময় কাটাচ্ছি এটা ভেবে নয়, আগামী দু-তিন বছর পর কী হবে। আমি পরের বিশ্বকাপ নিয়ে ভাবতে চাই না। তবে শতভাগ গ্যারান্টি দিয়ে এটাও বলতে পারি না, পরের বিশ্বকাপে আমি খেলব না। আসলে সময়ই সব কিছু বলে দেবে। এখন আমার যে বয়স, তাতে করে সাধারণত পরের বিশ্বকাপ খেলা কঠিন। ইএসপিএন আর্জেন্টিনাকে দেওয়া সাক্ষাৎকারে এভাবেই মনের কথা খুলে বলেছেন মেসি। যুক্তরাষ্ট্র, কানাডা ও মেক্সিকোতে ২০২৬ বিশ্বকাপ অনুষ্ঠিত হবে। তাঁর আগে মেসির চোখ পরের বছর কোপা আমেরিকার দিকে। কাতার বিশ্বকাপ জয়ের পর আর্জেন্টিনার সাধারণ জনগণের কাছে মেসি ভীষণ জনপ্রিয়। সে দেশের ক্রীড়া সাংবাদিকরও চান পরের বিশ্বকাপ খেলুক মেসি।",
            "img" : "https://ajkerarban.com/media/sports-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 15,
            "title" : "গ্রানাডার বিপক্ষে জয়ে রদ্রিগোর প্রশংসায় রিয়াল কোচ",
            "descriptions" : "লেন্সিয়াকে হারিয়ে শীর্ষ স্থানটা দখলে নিয়েছিল পুঁচকে জিরোনা। তবে শীর্ষস্থান বেশিক্ষণ ধরে রাখতে পারেনি তারা। লিগ টেবিলের অবনমন অঞ্চলে থাকা গ্রানাডার বিপক্ষে জয় দিয়েই জায়গাটা নিজেদের দখলে নিয়ে নিয়েছে লা লিগার সফলতম দলটি। দুরন্ত ফর্মে থাকা রদ্রিগো আরও একদিন দলের জয়ের নায়ক বনে গেলেন। শনিবার সান্তিয়াগো বার্নাব্যুতে গ্রানাডাকে ২-০ গোলের ব্যবধানে হারিয়েছে তারা। রিয়ালের হয়ে গোল দুটি করে যথাক্রমে ব্রাহিম এবং রদ্রিগো। ম্যাচের ২৬ মিনিটে টনি ক্রুসের পাস থেকে স্বাগতিকদের এগিয়ে দেন ব্রাহিম দিয়াজ। দলের হয়ে দ্বিতীয় ও জয়সূচক গোলটি করেন রদ্রিগো। ডানপায়ের কোনাকোনি শটে গোল করে দলকে টেবিলের শীর্ষে তুলে দেন এই ব্রাজিল ফরোয়ার্ড। ম্যাচ জিতে রিয়াল কোচ কার্লো আনচেত্তি রদ্রিগোকে প্রশংসায় ভাসিয়েছেন। ব্রাজিল তারকাকে ডিফেন্ড করে সমালোচকদের জবাব দিয়েছেন রিয়াল ম্যানেজার। আনচেলত্তি বলেন, সে তার সেরা ফর্ম ফিরে পেয়েছে, অনেকগুলো গোল করেছে। মানুষ বলে সে কেবল বাঁ-পাশ দিয়ে গোল করে, দ্বিতীয়ার্ধে আমি তাকে ডানপাশে খেলতে দিয়েছি, আমি ভেবেছি, সেখানে সে আরো বেশি সুযোগ তৈরি করবে। রিয়াল ম্যানেজার আরও বলেন, ‘সে জোসেলু, বেলিংহাম, ব্রাহিমের সাথে দুর্দান্ত লড়াইয়ের পরে গোল করেছে। এটি একটি ভাল গোল ছিল। লা লিগার চলতি মৌসুমে ১৫ ম্যাচ খেলে ১২টিতে জিতে, ২ড্র আর ১ হারে ৩৮ পয়েন্ট নিয়ে টেবিলের শীর্ষে রয়েছে রিয়াল। অপরদিকে টেবিলের নীচ থেকে দ্বিতীয় থাকা গ্রানাডার পয়েন্ট ৭।",
            "img" : "https://ajkerarban.com/media/sports-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "sports"
                }
            ]
        },
        {
            "id" : 16,
            "title" : "রাজধানীতে ৩ বাসে আগুন",
            "descriptions" : "আবরোধের আগের রাতে রাজধানীর আগারগাঁও,যাত্রাবাড়ি ও গাবতলীতে তিন বাসে আগুনের ঘটনা ঘটেছে। শনিবার (২ ডিসেম্বর) রাত সাড়ে ১০টার দিকে যাত্রাবাড়ী থানার সায়েদাবাদ করাতী টোলা স্কুলের পেছনে আসমানী পরিবহনের একটি বাসে, রাত ১১টা ৯ মিনিটে গাবতলী বাস টার্মিনালে পদ্মা লাইন পরিবহন নামের একটি বাসে এবং রাত সোয়া ১১টার দিকে আগারগাঁওয়ে বেতার ভবনের সামনে ভূঁইয়া পরিবহনের একটি বাসে আগুন দেয় দুর্বৃত্তরা। গণমাধ্যমকে এসব তথ্য নিশ্চিত করেছেন ফায়ার সার্ভিস ও সিভিল ডিফেন্সের নিয়ন্ত্রণ কক্ষের ডিউটি অফিসার রাকিবুল হাসান। তিনি বলেন, সায়েদাবাদে বাসে আগুনের ঘটনায় ফায়ার সার্ভিস পৌঁছানোর আগেই স্থানীয়রা আগুন নিভিয়ে ফেলতে সক্ষম হয়েছে। তবে আগারগাঁওয়ে ভূঁইয়া পরিবহন ও গাবতলীর বাস টার্মিনালে পদ্মা লাইন পরিবহনের বাসে আগুনের ঘটনায় ফায়ার সার্ভিসের চারটি ইউনিট ঘটনাস্থলে গিয়ে আগুন নিয়ন্ত্রণে আনে। এসব ঘটনায় এখন পর্যন্ত হতাহতের কোনো খবর জানাতে পারেননি তিনি। এদিকে, যাত্রাবাড়ী থানার সায়েদাবাদ করাতী টোলা স্কুলের পেছনে আসমানী পরিবহনের একটি বাসে আগুনের ঘটনায় প্রত্যক্ষদর্শীরা জানান, আগুনে বাসের ভেতরের সবগুলো সিট পুড়ে গেছে। খবর পেয়ে স্থানীয়দের সহযোগিতায় আগুন নিয়ন্ত্রণে আনে ফায়ার সার্ভিস কর্মীরা। আসন্ন দ্বাদশ জাতীয় সংসদ নির্বাচনের তফসিল বাতিল, নির্দলীয় নিরপেক্ষ সরকারের অধীনে নির্বাচনসহ বিভিন্ন দাবিতে রোববার (৩ ডিসেম্বর) সকাল ৬টা থেকে নবম দফায় শুরু হচ্ছে বিএনপির ডাকা ফের ৪৮ ঘণ্টার অবরোধ। এর আগে বুধবার (২৯ নভেম্বর) সকাল ৬টা থেকে বৃহস্পতিবার (৩০ নভেম্বর) সকাল ৬টা পর্যন্ত বিএনপি-জামায়াত ও সমমনা দলগুলোর ডাকা অষ্টম দফায় দেশজুড়ে ২৪ ঘণ্টার অবরোধ চলে। আর বৃহস্পতিবার সকাল ৬টা থেকে সন্ধ্যা ৬টা পর্যন্ত চলে হরতাল। প্রসঙ্গত, ২৮ অক্টোবর রাজধানীতে বিএনপির সমাবেশ ঘিরে ব্যাপক সংঘর্ষের ঘটনা ঘটে। পরদিন ২৯ অক্টোবর হরতাল পালন করে বিএনপি। এরপর বিভিন্ন মেয়াদে আটবার অবরোধ কর্মসূচির ডাক দেয় দলটি। রোববার (৩ ডিসেম্বর) থেকে শুরু হচ্ছে নবম দফার অবরোধ।",
            "img" : "https://ajkerarban.com/media/bangladesh-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 17,
            "title" : "শেখ হাসিনা সারাবিশ্বে নন্দিত একজন রাজনৈতিক ব্যক্তিত্ব : স্পিকার",
            "descriptions" : "জাতীয় সংসদের স্পিকার ড. শিরীন শারমিন চৌধুরী বলেছেন, প্রধানমন্ত্রী শেখ হাসিনা জলবায়ু পরিবর্তনে ক্ষতিগ্রস্ত দেশগুলোকে নিয়ে সারাবিশ্বে নেতৃত্ব দিয়ে যাচ্ছেন। সহস্রাব্দ উন্নয়ন লক্ষমাত্রাসহ (এমডিজি) জাতিসংঘের অসংখ্য বিষয়ে দায়িত্ব পালন করছেন। কাজেই শুধু দেশের পরিধি নয়, শেখ হাসিনার নেতৃত্ব সারাবিশ্বেই সমাদৃত। বাংলাদেশকে একটা স্বল্প আয়ের দেশ থেকে উন্নয়নশীল দেশের সারিতে নিয়ে গেছেন। ২০৪১ সালের মধ্যে স্মার্ট বাংলাদেশ করার লক্ষ্যে তিনি নারী ক্ষমতায়ন, দুর্যোগ ব্যবস্থাপনাসহ নানা বিষয়ে কাজ করে যাচ্ছেন।   গত শনিবার (২ ডিসেম্বর) ঢাকার লা মেরিডিয়ান হোটেলে আবুল হাসনাৎ মিল্টনের ‘শেখ হাসিনা: দ্য মেকিং অব অ্যান এক্সট্রাঅর্ডিনারি সাউথ এশিয়ান লিডার’ শীর্ষক ইংরেজি বইয়ের প্রকাশনা অনুষ্ঠানে স্পিকার এ কথা বলেন। প্রধানমন্ত্রী শেখ হাসিনার নেতৃত্বের প্রশংসা করে স্পিকার বলেন, শেখ হাসিনা বাংলাদেশের একজন অসাধারণ নারীই নন, দীর্ঘ সংগ্রামের মধ্যে দিয়ে সমস্ত বিশ্বনেতার সারিতে নিজেকে অধিষ্ঠিত করেছেন। প্রধানমন্ত্রী শেখ হাসিনা সারাবিশ্বের কাছে অনুকরণীয়, অনুসরণীয়। যদিও তিনি (শেখ হাসিনা) প্রায়ই বলেন, আমি টুঙ্গিপাড়া চলে যাবো, টুঙ্গিপাড়ায় থাকতে চাই। তিনি সত্য কথা স্পষ্ট করে পছন্দ করেন। সেটা বলার মনোবলও তার আছে। অনেক ঘাত-প্রতিঘাত বেদনাবিধূর পথ একা পার করেছেন। পঁচাত্তরের মতো ঘটনা যার ঘটে সেই বলতে পারে, তারপরও তিনি স্বাভাবিকভাবে এগিয়ে চলেছেন। বঙ্গবন্ধুর মতোই বাংলাদেশের মানুষের জন্য তার অপার ভালোবাসা’, বলেন শিরীন শারমিন চৌধুরী। লেখক আবুল হাসনাৎ মিল্টনের প্রশংসা করে স্পিকার বলেন, লেখক সূদুর প্রবাসে বসে কাজটি সম্পাদন করেছেন। প্রত্যেকটি বিষয়কে বারবার যাচাই-বাছাই করেছেন। এর আগে বঙ্গবন্ধু শেখ মুজিবুর রহমানের বক্তব্য নিয়ে একটি গ্রন্থ রচনা করেছেন। বইটি ইংরেজিতে লেখা হয়েছে, ইংরেজি ভাষাভাষী যারা তারা এই বইটি পড়ে জানতে পারবেন। প্রধানমন্ত্রী জীবনের ধাপে ধাপে কর্ম, সফলতা পার করে এসেছেন, সেটা এই বইতে বিভিন্ন অধ্যায়ে সাজানো হয়েছে। বঞ্চিত মানুষের জন্য কাজ করাই শেখ হাসিনার দর্শন উল্লেখ করে স্পিকার বলেন, খেটে খাওয়া মানুষের জন্য তিনি বাবার মতোই কাজ করে যাচ্ছেন। বঙ্গবন্ধুর মতোই তিনি তার বক্তব্যে বলেছেন, বঞ্চিত মানুষের জন্য কাজ করাই তার দর্শন। শেখ হাসিনা ১৯৮১ সালের মে মাসে যখন ফিরে আসেন বাংলার মাটিতে, সেদিন স্লোগান উঠেছিল, ‘ঝড় বৃষ্টি আঁধার রাতে আমরা আছি তোমার সাথে’। শেখ হাসিনা এই বক্তব্য পুঁজি করেই এগিয়ে চলেছেন।‘মিছিল-মিটিং করে বাংলাদেশ আওয়ামী লীগকে সংগঠিত করেছেন। সবকিছু ছাপিয়ে তিনি দলকেই প্রাধান্য দেন। প্রত্যন্ত এলাকায় দুর্গম পথ",
            "img" : "https://ajkerarban.com/media/bangladesh-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 18,
            "title" : "সাগরে ঘূর্ণিঝড় ‘মিগজাউম’, বন্দরে ২ নম্বর হুঁশিয়ারি সংকেত",
            "descriptions" : "দক্ষিণপশ্চিম বঙ্গোপসাগর ও তৎসংলগ্ন এলাকায় অবস্থানরত গভীর নিম্নচাপটি আরও উত্তরপশ্চিম দিকে অগ্রসর ও ঘনীভূত হয়ে একই এলাকায় ঘূর্ণিঝড় 'মিগজাউম'-এ পরিণত হয়েছে বলে জানিয়েছে আবহাওয়া অফিস। ঘূর্ণিঝড় কেন্দ্রের নিকটবর্তী এলাকায় সাগর বিক্ষুব্ধ রয়েছে। আবহাওয়ার বিশেষ বিজ্ঞপ্তিতে (১০) আবহাওয়াবিদ মো. ওমর ফারুক এই তথ্য জানিয়েছেন। বিশেষ বিজ্ঞপ্তিতে বলা হয়েছে, ঘূর্ণিঝড়টি আজ রবিবার সকাল ৬টায় চট্টগ্রাম সমুদ্রবন্দর থেকে ১ হাজার ৫৭৫ কিলোমিটার দক্ষিণপশ্চিমে, কক্সবাজার সমুদ্রবন্দর থেকে ১ হাজার ৫২৫ কিলোমিটার দক্ষিণপশ্চিমে, মোংলা সমুদ্রবন্দর থেকে ১ হাজার ৪৫০ কিলোমিটার দক্ষিণপশ্চিমে এবং পায়রা সমুদ্রবন্দর থেকে ১ হাজার ৪৫০ কিলোমিটার দক্ষিণপশ্চিমে অবস্থান করছিল। এটি আরও উত্তরপশ্চিম দিকে অগ্রসর ও ঘনীভূত হতে পারে। আবহাওয়া অফিস জানিয়েছে, ঘূর্ণিঝড়টির কেন্দ্রের ৫৪ কিলোমিটারের মধ্যে বাতাসের একটানা সর্বোচ্চ গতিবেগ ঘণ্টায় ৬২ কিলোমিটার। যা দমকা অথবা ঝোড়ো হাওয়ার আকারে ৮৮ কিলোমিটার পর্যন্ত বৃদ্ধি পাচ্ছে। ঘূর্ণিঝড় কেন্দ্রের নিকটবর্তী এলাকায় সাগর বিক্ষুব্ধ রয়েছে। সেজন্য চট্টগ্রাম, কক্সবাজার, মোংলা ও পায়রা সমুদ্র বন্দরসমূহকে ২ নম্বর দূরবর্তী হুঁশিয়ারি সংকেত দেখাতে বলা হয়েছে। পাশাপাশি উত্তর বঙ্গোপসাগর ও গভীর সাগরে অবস্থানরত সকল মাছ ধরার নৌকা ও ট্রলারকে পরবর্তী নির্দেশ না দেওয়া পর্যন্ত উপকূলের কাছাকাছি থেকে সাবধানে চলাচল করতে বলা হয়েছে।",
            "img" : "https://ajkerarban.com/media/bangladesh-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 19,
            "title" : "ইইউ নির্বাচন বিশেষজ্ঞ প্রতিনিধিদলের সঙ্গে ইসির বৈঠক",
            "descriptions" : "দ্বাদশ জাতীয় সংসদ নির্বাচন পর্যবেক্ষণে দুই মাসের মিশন নিয়ে আসা ইউরোপীয় ইউনিয়নের (ইইউ) চার সদস্যের নির্বাচনী বিশেষজ্ঞ দল নির্বাচন কমিশনের সঙ্গে বৈঠকে বসেছে। রোববার (৩ ডিসেম্বর) বেলা ১১টায় আগারগাঁও নির্বাচন ভবনের সভাকক্ষে ইইউ নির্বাচন বিশেষজ্ঞ টিমের সঙ্গে ইসির বৈঠক শুরু হয়। ইসি সচিবালয়ে অতিরিক্ত সচিব অশোক কুমার দেবনাথ বৈঠকে নির্বাচন কমিশনের পক্ষে নেতৃত্ব দিচ্ছেন। বৈঠকে ইইউ ইলেকশন এক্সপার্ট টিমের সবাই উপস্থিত রয়েছেন। প্রতিনিধিদলের সদস্যরা হলেন- ডেভিড নোয়েল ওয়ার্ড (ইলেকশন এক্সপার্ট), আলেকজান্ডার ম্যাটাস (ইলেকটোরাল অ্যানালিস্ট), সুইবেস শার্লট (ইলেকটোরাল অ্যানালিস্ট) এবং রেবেকা কক্স (লিগ্যাল এক্সপার্ট)। এর আগে শনিবার বিকেলে ইউরোপীয় ইউনিয়ন ইলেকশন এক্সপার্ট মিশন সদস্যদের সঙ্গে বৈঠক করেন বিএনপি নেতারা। বিএনপির স্থায়ী কমিটির সদস্য ড. আব্দুল মঈন খানের নেতৃত্বে স্থায়ী কমিটির সদস্য নজরুল ইসলাম খানসহ পাঁচ সদস্যের প্রতিনিধিদল বৈঠক করেন। বাংলাদেশে এবারের নির্বাচনে পূর্ণাঙ্গ কোনো পর্যবেক্ষক দল পাঠাচ্ছে না ইইউ। এর আগে গত ২০ সেপ্টেম্বর নির্বাচন কমিশনকে চিঠি দিয়ে এ সিদ্ধান্ত জানায় ইউরোপের ২৭ দেশের এই জোট। চিঠিতে ইইউ জানিয়েছিল, ‘বাংলাদেশে নির্বাচনের যথাযথ পরিবেশ নেই। তাই বাংলাদেশে তারা নির্বাচন পর্যবেক্ষণে কোনো পর্যবেক্ষকদল পাঠাবে না।’ ওই চিঠিতে বাংলাদেশে পূর্ণাঙ্গ পর্যবেক্ষক মিশন পাঠানোর মতো তহবিল না থাকার বিষয়টিও উল্লেখ করেছিল ইইউ। গত ২৯ নভেম্বর জাতীয় সংসদ নির্বাচনে পর্যবেক্ষক পাঠানো নিয়ে নির্বাচন কমিশনের (ইসি) সঙ্গে যৌথসভা করে ইইউ। বৈঠকে সংস্থাটির ১০ প্রতিনিধি উপস্থিত ছিলেন। বৈঠক শেষে তারা অবাধ ও সুষ্ঠু অংশগ্রহণমূলক নির্বাচনের তাগিদ দেয় ইসিকে।",
            "img" : "https://ajkerarban.com/media/bangladesh-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 20,
            "title" : "অবরোধ কেবল ঘোষণাতেই, সড়কে নেই কোন প্রভাব",
            "descriptions" : "সরকারের পদত্যাগ এবং নির্বাচনকালীন তত্ত্বাবধায়ক সরকারের দাবিতে দেশব্যাপী বিএনপি ও সমমনাদের ডাকা ৯ম দফার অবরোধ চলছে। যা শেষ হবে আগামী মঙ্গলবার সকালে। তবে রাজধানী ঢাকায় সকাল থেকেই যান চলাচল স্বাভাবিক। ঢাকায় অবরোধের কোনো প্রভাব দেখা যায়নি। রোববার (৩ ডিসেম্বর) সকালে রাজধানীর মিরপুর, শেওড়াপাড়া, আগারগাঁও এলাকায় অন্যদিনের মতোই যান চলাচল করতে দেখা গেছে। এসব এলাকার সড়কে নির্বিঘ্নে ঘুরছে গাড়ির চাকা। কোনো পিকেটিং বা মিছিলের খবর পাওয়া যায়নি। এদিন আওয়ামী লীগের নেতাকর্মীদেরও সড়কে সতর্ক পাহারায় দেখা যায়নি। রাজধানীর কালশী, মিরপুর ১২ এলাকায় কয়েকজন গাড়িচালক ও চালকের সহকারী জানান, সকাল থেকেই স্বাভাবিকভাবে গাড়ি চালাতে পারছেন তারা। কোথাও কোনো বাধার মুখে পড়েননি। কমতি ছিল না যাত্রীরও। অন্য দিনের মতোই খোলা রয়েছে দোকান-পাট, অফিস ও শিক্ষাপ্রতিষ্ঠান। সকালে রাজধানীর প্রধান প্রধান সড়কগুলোতে অফিসগামী যাত্রীদের বাসের জন্য অপেক্ষা করতে দেখা গেছে। সড়কে ব্যক্তিগত ও পণ্যবাহী গাড়ির সংখ্যাও আজ চোখে পড়ার মতো। তবে, অবরোধকে কেন্দ্র করে রাজধানীতে সতর্ক অবস্থায় রয়েছে পুলিশ। গুরুত্বপূর্ণ সড়ক ও মোড়ে পুলিশের টহল গাড়ি চলাচল করতে দেখা গেছে।",
            "img" : "https://ajkerarban.com/media/bangladesh-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "bangladesh"
                }
            ]
        },
        {
            "id" : 21,
            "title" : "৩৩৮ থানার ওসি কে, কোথায় যাচ্ছেন?",
            "descriptions" : "বৃহস্পতিবার (৭ ডিসেম্বর) পুলিশ সদর দপ্তরের পার্সোনেল ম্যানেজমেন্ট শাখা- ২ এর অতিরিক্ত ডিআইজি মোহাম্মদ জহিরুল ইসলামের স্বাক্ষরিত এক আদেশে তাদের বদলি করা হয়েছে। আদেশে বলা হয়, নির্বাচন কমিশন ও স্বরাষ্ট্র মন্ত্রণালয়ের সম্মতিক্রমে ৩৩৮ ওসিকে বদলি করা হয়েছে। এই আদেশ অবিলম্বে কার্যকর হবে। প্রসঙ্গত, গত ৩০ নভেম্বর স্বরাষ্ট্র মন্ত্রণালয়ের জননিরাপত্তা বিভাগের সিনিয়র সচিবকে এ সংক্রান্ত একটি চিঠি পাঠায় নির্বাচন কমিশন (ইসি)। সেখানে উল্লেখ করা হয়, আসন্ন জাতীয় সংসদ নির্বাচন সুষ্ঠুভাবে অনুষ্ঠানের লক্ষ্যে সব থানার ভারপ্রাপ্ত কর্মকর্তাদের (ওসি) পর্যায়ক্রমে বদলি করার জন্য নির্বাচন কমিশন সিদ্ধান্ত দিয়েছে। এ লক্ষ্যে প্রথম পর্যায়ে যেসব থানার ভারপ্রাপ্ত কর্মকর্তাদের বর্তমান কর্মস্থলে ছয় মাসের অধিক চাকরিকাল সম্পন্ন হয়েছে তাদের অন্য জেলায়/অন্যত্র বদলির প্রস্তাব আগামী ৫ ডিসেম্বরের মধ্যে নির্বাচন কমিশনে প্রেরণ করা প্রয়োজন। এ অবস্থায় উল্লিখিত সিদ্ধান্ত অনুসারে প্রয়োজনীয় ব্যবস্থা গ্রহণের জন্য নির্দেশিত হয়ে বিনীত অনুরোধ করা হলো। এরপর বুধবার (৬ ডিসেম্বর) নির্বাচন কমিশনে প্রথম পর্যায়ে ৩৩৮ থানার ওসি বদলির প্রস্তাব পাঠিয়ে চিঠি দেয় স্বরাষ্ট্র মন্ত্রণালয়। পরদিন বৃহস্পতিবার এক বৈঠকে ওসি বদলির জন্য পাঠানো প্রস্তাব অনুমোদন দিয়েছে ইসি। তারপর আজ এসব পুলিশ কর্তাদের বদলির আদেশ জারি করা হয়।",
            "img" : "https://ajkerarban.com/media/politics-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 22,
            "title" : "সংসদ নির্বাচনে আগ্রহী ১৭৯ বিদেশি পর্যবেক্ষক",
            "descriptions" : "আগামী ৭ জানুয়ারি অনুষ্ঠিতব্য দ্বাদশ জাতীয় সংসদ নির্বাচনে দেখতে চান ১৭৯ বিদেশি পর্যবেক্ষক। যাদের মধ্যে ১৩১ পর্যবেক্ষক এবং ৪৮ জন সাংবাদিক রয়েছেন। সবমিলিয়ে ইসির দেওয়া নির্ধারিত সময়ে নির্বাচন দেখতে আগ্রহী ১৭৯ জন আবেদন করেছেন। বৃহস্পতিবার (৭ ডিসেম্বর) নির্বাচন কমিশন সচিব মো. জাহাংগীর আলম এ তথ্য নিশ্চিত করেছেন।তিনি বলেন, বৃহস্পতিবার ছিল বিদেশি পর্যবেক্ষকদের আবেদন করার শেষ দিন। এসময় ১৩১ পর্যবেক্ষক হিসেবে আর সাংবাদিক হিসেবে ৪৮ জন আবেদন করেছেন। মোট আবেদন করেছেন ১৭৯ জন। ইসির দেওয়া অনুমোদন সাপেক্ষে তারা পর্যবেক্ষক হিসেবে আসতে পারবেন। এ বিষয়ে ইসির জনসংযোগ পরিচালক মো. শরিফুল আলম জানিয়েছে, আবেদনকারীদের আগামী ১৬ ডিসেম্বরের মধ্যে অনুমোদন দেয়ার পরিপ্রেক্ষিতে আসতে পারবেন। আবেদনগুলো পররাষ্ট্র মন্ত্রণালয়ে পাঠানো হয়েছে। মন্ত্রণালয়ের মতামত এলে তা কমিশনের কাছে উত্থাপন করা হবে। তিনি জানান, বিদেশি পর্যবেক্ষকদের মধ্যে যারা আবেদন করেছেন মন্ত্রণালয় থেকে যাদের বিরুদ্ধে আপত্তি দেয়া হবে, তাদের অনুমোদন দেয়া হবে না। আর যাদের অনাপত্তি দেবে, তারা ভোট দেখার অনুমোদন পাবেন। এদিকে ইসি সূত্রে জানিয়েছে, দ্বাদশ জাতীয় সংসদ নির্বাচনে দেখার জন্য ৩৪টি দেশের নির্বাচন কমিশন ও ৪টি সংস্থার ১১৪ জনকে আমন্ত্রণ জানানো হয়েছে। পর্যবেক্ষণে আসলে তাদের স্থানীয় যাতায়াত ও থাকা-খাওয়ার সব ব্যয় বহন করবে ভোট আয়োজনকারী সংস্থাটি। আমন্ত্রিত দেশগুলো হলো-ভারত, ভুটান, মালদ্বীপ, নেপাল, শ্রীলংকা, অস্ট্রেলিয়া, কানাডা, ফ্রান্স, জর্জিয়া, ইন্দোনেশিয়া, কাজাখস্তান, রাশিয়া, দক্ষিণ কোরিয়া, মিসর, তুরস্ক, উজবেকিস্তান, আর্জেন্টিনা, ব্রাজিল, দক্ষিণ আফ্রিকা, সেনেগাল, থাইল্যান্ড, আজারবাইজান, মালয়েশিয়া, মরিশাস, তিউনিশিয়া, ব্রুনাই, সংযুক্ত আরব আমিরাত, কাতার, ওমান, কুয়েত, সৌদি আরব, চীন, জাপান ও সিঙ্গাপুর। এ ছাড়া সার্ক ও ওআইসি মহাসচিব, ফেম্বোসা ও এ-ওয়েব চেয়ারপারসনকেও আমন্ত্রণ জানানো হয়েছে। যদিও আমন্ত্রিতদের মধ্যে শ্রীলংকান নির্বাচন কমিশন না আসতে পারার কথা জানিয়েছে।",
            "img" : "https://ajkerarban.com/media/politics-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 23,
            "title" : "শক্তিশালী শ্রম আইন বাস্তবায়ন অত্যাবশ্যক : পিটার হাস",
            "descriptions" : "বাংলাদেশ ও যুক্তরাষ্ট্রের দ্বিপক্ষীয় সম্পর্ক আরও টেকসই এবং অন্তর্ভুক্তিমূলক করতে শক্তিশালী শ্রম আইন ও এর বাস্তবায়নের ওপর গুরুত্ব দিয়ে ঢাকায় নিযুক্ত মার্কিন রাষ্ট্রদূত পিটার হাস বলেছেন, তৈরি পোশাক শিল্প ও এর বাইরে আন্তর্জাতিকভাবে স্বীকৃত শ্রম অধিকারকে এগিয়ে নিতে বাংলাদেশের বেসরকারি খাত এবং অন্যান্য অংশীজনের সঙ্গে আরও নিবিড়ভাবে কাজ করতে আগ্রহী যুক্তরাষ্ট্র। বৃহস্পতিবার (৭ ডিসেম্বর) বাংলাদেশ তুলা দিবস ২০২৩ উপলক্ষে রাজধানীতে আয়োজিত কটন এক্সপো উদ্বোধনের সময় এসব কথা বলেন তিনি। অনুষ্ঠানে অন্যদের মধ্যে বক্তব্য দেন বাংলাদেশ পোশাক প্রস্তুতকারক ও রপ্তানিকারক সমিতির (বিজিএমইএ) সভাপতি ফারুক হাসান, কটন কাউন্সিল ইন্টারন্যাশনালের (সিসিআই) প্রতিনিধি আলী আরসালান, সিসিআইর আঞ্চলিক পরিচালক উইলিয়াম বেটেনডর্ফ, বাংলাদেশ টেক্সটাইল মিলস অ্যাসোসিয়েশনের (বিটিএমএ) সভাপতি মোহাম্মদ আলী খোকন এবং কটন ইউএসএ সলিউশনের লেই পেল, এলডিসি ও প্রধান জোয়ের্গ বাউরসাচস। পিটার হাস বলেন, ‘তৈরি পোশাক খাতের জন্য সাম্প্রতিক ন্যূনতম মজুরি পর্যালোচনা একটি বস্তুনিষ্ঠ, অন্তর্ভুক্তিমূলক এবং প্রমাণভিত্তিক জাতীয় মজুরি নীতির সুস্পষ্ট প্রয়োজনীয়তা প্রদর্শন করেছে, যা গার্মেন্টস শ্রমিকদের মুখোমুখি গুরুতর অর্থনৈতিক চ্যালেঞ্জগুলো মোকাবিলা করে। দ্বিপক্ষীয় সম্পর্ক, টেকসই ও অন্তর্ভুক্তিমূলক উন্নয়ন এবং বাংলাদেশে পরিচালিত মার্কিন কোম্পানিগুলোর জন্য একটি স্থিতিশীল এবং প্রত্যাশিত পরিচালনার পরিবেশের জন্য শক্তিশালী শ্রম আইন ও তাদের বাস্তবায়ন অত্যাবশ্যক। এ সময় মার্কিন রাষ্ট্রদূত মার্কিন প্রেসিডেন্ট জো বাইডেনের সদ্য ঘোষিত শ্রম স্মারকের উল্লেখ করে বলেন, ‘এই নতুন বৈশ্বিক শ্রম কৌশলটি সব মার্কিন সরকারি সংস্থাকে সরকার, শ্রম সংগঠন, ট্রেড ইউনিয়ন, নাগরিক সমাজ এবং বেসরকারি খাতের সঙ্গে সংগঠন এবং সম্মিলিত দরকষাকষির স্বাধীনতার অধিকার প্রচার ও সুরক্ষা করবে। বাংলাদেশের পোশাকশিল্প শ্রমিকদের অধিকারকে আন্তর্জাতিকভাবে স্বীকৃত নিয়মে এগিয়ে নিতে দেশি বিদেশি বেসরকারি খাত ও সংশ্লিষ্টদের কাজ করতে খুবই আগ্রহী যুক্তরাষ্ট্র।’",
            "img" : "https://ajkerarban.com/media/politics-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 24,
            "title" : "রাজধানীতে শুক্রবার ইসলামী আন্দোলনের বিক্ষোভ",
            "descriptions" : "নির্বাচনি তফসিল বাতিল, দলীয় নেতাদের মুক্তি ও বর্তমান সংসদ ভেঙে দিয়ে জাতীয় সরকারের অধীনে সংসদ নির্বাচনের দাবিতে রাজধানীতে বিক্ষোভ সমাবেশ করবে ইসলামী আন্দোলন বাংলাদেশ। সংগঠনটির ঢাকা মহানগর শাখার উদ্যোগে শুক্রবার (৮ ডিসেম্বর) বাদ জুমা বায়তুল মোকাররম উত্তর গেটে এ সমাবেশে প্রধান অতিথি থাকবেন দলের প্রেসিডিয়াম সদস্য প্রিন্সিপাল মাওলানা সৈয়দ মোসাদ্দেক বিল্লাহ আল মাদানি। ইসলামী আন্দোলনের ঢাকা মহানগর দক্ষিণের সভাপতি মাওলানা মুহাম্মদ ইমতিয়াজ আলমের সভাপতিত্বে সমাবেশে প্রধান বক্তা থাকবেন ঢাকা মহানগর উত্তরের সভাপতি প্রিন্সিপাল মাওলানা শেখ ফজলে বারী মাসউদ। বৃহস্পতিবার (৭ ডিসেম্বর) এক বিবৃতিতে ইসলামী আন্দোলনের বিক্ষোভ সমাবেশ সফলের আহ্বান জানিয়েছেন ঢাকা মহানগর দক্ষিণ শাখার সভাপতি মাওলানা মুহাম্মদ ইমতিয়াজ আলম ও ঢাকা মহানগর উত্তরের সভাপতি প্রিন্সিপাল হাফেজ মাওলানা শেখ ফজলে বারী মাসউদ। বিবৃতিতে নেতারা বলেন, অবৈধ সংসদ ভেঙে দিয়ে নির্বাচনের নামে তামাশা বন্ধ করতে হবে। বাকপ্রতিবন্ধী ও মেরুদণ্ডহীন নির্বাচন কমিশনের অধীনে সুষ্ঠু নির্বাচন সম্ভব নয়। কোনো প্রকার টালবাহানা দেশবাসী দেখতে চায় না। দেশের মানুষ ক্ষুব্ধ হয়ে আছে। বিস্ফোরণের দায় সরকারকেই নিতে হবে। অবিলম্বে শেখ হাসিনাকে পদত্যাগ করতে হবে এবং জাতীয় সরকারের কাছে ক্ষমতা হস্তান্তর করতে হবে। ৭ জানুয়ারি বাংলাদেশের মাটিতে কোনো নির্বাচন হতে দেওয়া হবে না।",
            "img" : "https://ajkerarban.com/media/politics-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 25,
            "title" : "আসলে বিএনপি থেকে সবাই পালিয়ে যাচ্ছেন: তথ্যমন্ত্রী",
            "descriptions" : "নির্বাচন করার জন্য বিএনপি থেকে তাদের নেতারা সবাই পালিয়ে যাচ্ছেন বলে মন্তব্য করেছেন তথ্য ও সম্প্রচারমন্ত্রী ড. হাছান মাহমুদ। বৃহস্পতিবার (৭ ডিসেম্বর) সচিবালয়ে সাংবাদিকদের সঙ্গে মতবিনিময়কালে বিএনপির জ্যেষ্ঠ যুগ্ম মহাসচিব রুহুল কবির রিজভীকে উদ্দেশ্য করে তিনি এ মন্তব্য করেন। আওয়ামী লীগ নাকি দল থেকে ভাগানোর রাজনীতি করছে; বিএনপির জ্যেষ্ঠ যুগ্ম মহাসচিবের এমন বক্তব্যের জবাবে আওয়ামী লীগের এই যুগ্ম সাধারণ সম্পাদক বলেন, আসলে বিএনপি থেকে সবাই পালিয়ে যাচ্ছেন। সারাদেশে একেবারে কেন্দ্র থেকে শুরু করে উপজেলা পর্যায় পর্যন্ত বিএনপির নেতারা দল থেকে পালিয়ে যাচ্ছেন। হাছান মাহমুদ বলেন, এ দলটি কেন করেন? যেই দল আপনাদের ইউনিয়ন পরিষদের চেয়ারম্যানের নির্বাচনও করতে দেয় না। বিএনপি করলে ইউপি চেয়ারম্যান ও মেম্বার নির্বাচন করতে পারবেন না। আপনারা দলটি করেন কেন? আজ কম্বলের তলা থেকে সবাই পালিয়ে যাচ্ছেন। পরে রিজভীরা দেখবেন, তারা কয়েকজন ছাড়া আর কেউ নেই, ছোট হয়ে আসছে পৃথিবী। শরিকদের কতগুলো আসন আওয়ামী লীগ ছেড়ে দিতে পারে; এমন প্রশ্নের জবাবে তথ্যমন্ত্রী বলেন, সেটা নিয়ে আলাপ-আলোচনা চলছে। যারা নির্বাচিত হওয়ার যোগ্য, তাদের নির্বাচিত করার লক্ষ্যে আওয়ামী লীগ ছাড় দেবে। জাতীয় পার্টিসহ অন্য শরিক দলগুলোর সঙ্গে আসন ভাগাভাগি নিয়ে জানতে চাইলে মন্ত্রী বলেন, ১৫ বছর ধরে বিএনপি-জামায়াতের অপরাজনীতির বিরুদ্ধে জাতীয় পার্টি আমাদের রাজনৈতিক সহযাত্রী হিসেবে কাজ করছে। দলটি ২০০৮ সালে আমাদের মহাজোটে ছিল। তাদের সঙ্গে কৌশলগত জোট হতে পারে, সেজন্যই তারা আমাদের সঙ্গে আলোচনা করছে ও করতে চায়। তিনি আরও বলেন, দলটি স্বাধীনভাবে নির্বাচন করছে। কোনো কোনো আসনে তারা আমাদের সঙ্গে সমঝোতা করতে চায়। সবসময় এটা হয়ে আসছে বাংলাদেশের রাজনীতিতে। সমঝোতার ক্ষেত্রে কে নির্বাচিত হওয়ার যোগ্য, তা বিবেচ্য হবে। এবার অনেকের প্রার্থিতা বাতিল হওয়ার পরও এখনো প্রতি আসনে সাতজন করে প্রার্থী আছেন জানিয়ে আওয়ামী লীগের যুগ্ম-সাধারণ সম্পাদক বলেন, এখন একটি দল নির্বাচনে না এলে সেটা গ্রহণযোগ্য হবে না, এমন কথা কোথাও লেখা নেই। ১৯৭০ সালের নির্বাচনেরও অনেক বড় নেতার দল অংশগ্রহণ করেনি। সেই নির্বাচন গ্রহণযোগ্য হয়েছে। বিএনপির অগ্নিসন্ত্রাসের বিরুদ্ধে নীরব থাকা নাগরিক সমাজ ও বুদ্ধিজীবীদের চিহ্নিত করা দরকার বলেও জানান হাছান মাহমুদ। তিনি বলেন, যখন সারাদেশের মানুষ আওয়াজ তুলবে, তখনই বিএনপির অগ্নিসন্ত্রাস বন্ধ হবে। সেই আওয়াজটা সচেতন নাগরিক সমাজের কাছ থেকে আসার কথা। দুঃখজনক হলেও সত্য, আমি নাগরিক সমাজের একটি বিবৃতিও দেখিনি। কারণ নাগরিক সমাজে সময়ে সময়ে যেসব কথাবার্তা বলেন সেগুলো আমরা গুরুত্বসহকারে দেখি। কিন্তু আজ দেশজুড়ে একমাসেরও বেশি সময় ধরে অগ্নিসন্ত্রাস হচ্ছে, অনেক মানুষ তার বলি হচ্ছে, আগুনে ঝলসে যাচ্ছে, তা নিয়ে নাগরিক সমাজের কোনো বিবৃতি নেই। নাগরিক সমাজের কোনো বক্তব্য নেই।",
            "img" : "https://ajkerarban.com/media/politics-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 1,
                    "name" : "politics"
                }
            ]
        },
        {
            "id" : 26,
            "title" : "সাড়ে ৩শ হেক্টর জমিতে আবাদ, চট্টগ্রামের বাঁশখালীতে আগাম টমেটো চাষে স্বাবলম্বী কৃষক",
            "descriptions" : "শীতকালীন সবজি বাজারে আসতে শুরু করায় বাজারে দাম অনেকটা কমতে শুরু করেছে। অপরদিকে এবার বাঁশখালীতে সাড়ে ৩০০ হেক্টর জমিতে টমেটো চাষ সহ নানা ধরনের প্রায় ৩ হাজার হেক্টর সবজি চাষাবাদ হয়েছে বলে উপজেলা কৃষি অফিস সুত্রে জানা যায়। বাজারে নানা ধরনের সবজি টমেটো, বেগুন, মূলা, মূলা শাক, লাল শাক, বরবটি, দেশিয় শিমের পাশাপাশি ফরাস শিম, লাউ, মিষ্টি কুমড়া সবজির পাশাপাশি এবার নজর কাড়ার মত রকমারি সবজি। বাঁশখালীর সাগর উপকুলীয় এলাকায় প্রতিবছরের ন্যায় এবার আগাম টমেটো চাষ হয়েছে। আগাম টমেটো বাজারে এনে প্রথমে ১৫০ টাকা থেকে ১২০/১৩০ টাকা দামে বিক্রি করলে ও বর্তমানে ৭০/৮০ টাকা দামে বিক্রি হচ্ছে। তবে সম্প্রতি সময়ে দুটি ঘূর্ণিঝড় কালীন সময়ে ঝড় বৃষ্টি ও বাতাসের ফলে সবজি ক্ষেত সহ টমেটো ক্ষেতে পানি জমে যাওয়াতে কিছু স্থানের অতিরিক্ত পানির কারণে ক্ষেত মরে যাওয়াতে ক্ষেতের সন্মুখীন হয়েছে বলে জানান চাষিরা। বাঁশখালীতে এবার ছনুয়া, গন্ডামারা, সরল, বাহারছড়া উপকুলীয় এলাকা সহ বিভিন্ন স্থানে প্রফিট আর্লি, বাহুবলী,দূর্জয় জাতের টমেটো চাষ হয়েছে। যা বাঁশখালীতে বেশি উৎপাদন হয় বলে উপজেলা কৃষি কর্মকর্তা মো. আবু সালেক জানান। বাঁশখালীর গন্ডামারা এলাকার টমেটো চাষি নুর হোসেন ও মো. জাহাঙ্গীর জানান- তারা কফি ডালম, বারিপুর ও দূর্জয় জাতের টমেটো চাষ করেছে। আগাম চাষে শুরুতে প্রচুর চাহিদা ও দাম পেলেও প্রচুর বৃষ্টি ও ঝড় বাতাসের কারণে তাদের ভোগান্তি হয়েছে। তাদের যে পরিমান টাকা খরচ হয়েছে সেটা পুষিয়ে লাভের আশা করছে তারা।",
            "img" : "https://ajkerarban.com/media/economics-1.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 27,
            "title" : "৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ব্যবহারে সামিটের সঙ্গে চুক্তির খসড়া অনুমোদন",
            "descriptions" : "কক্সবাজারের মহেশখালীতে দৈনিক ৬০০ এমএমসিএফ ক্ষমতাসম্পন্ন ৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ব্যবহারে পেট্রোবাংলা ও সামিট অয়েল অ্যান্ড শিপিং কোম্পানি লিমিটেড-এর মধ্যে সম্পাদিতব্য টার্মিনাল ইউজ এগ্রিমেন্ট এবং ইমপ্লিমেনটেশন এগ্রিমেন্ট-এর খসড়া অনুমোদন দিয়েছে সরকার। এছাড়া ভারতীয় গ্রিড ব্যবহার করে নেপাল থেকে সরাসরি ক্রয় পদ্ধতিতে ৪০ মেগাওয়াট জলবিদ্যুৎ আমদানিসহ পিপিপি’র আওতায় দুটি রাষ্ট্রায়ত্ত বস্ত্রকল চালুর লক্ষ্যে সম্পাদিতব্য চুক্তির খসড়ার নীতিগত অনুমোদন দেয়া হয়েছে। বুধবার সচিবালয়ে অর্থমন্ত্রী আ হ ম মুস্তফা কামাল-এর সভাপতিত্বে অনুষ্ঠিত সরকারি ক্রয় সংক্রান্ত মন্ত্রিসভা কমিটি ও অর্থনৈতিক বিষয় সংক্রান্ত মন্ত্রিসভা কমিটি’র ভার্চুয়াল সভায় এসব অনুমোদন দেয়া হয়। বৈঠক শেষে মন্ত্রিপরিষদ বিভাগ-এর অতিরিক্ত সচিব সাঈদ মাহবুব খান এক ভার্চুয়াল ব্রিফিং-এ সাংবাদিকদের জানান, কক্সবাজারের মহেশখালীতে দৈনিক ৬০০ এমএমসিএফ ক্ষমতাসম্পন্ন ৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ব্যবহারে পেট্রোবাংলা ও সামিট অয়েল অ্যান্ড শিপিং কোম্পানি লিমিটেড-এর মধ্যে সম্পাদিতব্য দুটি চুক্তির খসড়াসহ ক্রয় কমিটির বৈঠকে মোট ১৬টি প্রস্তাব অনুমোদন দেয়া হয়েছে। এতে মোট ব্যয় হবে ৯ হাজার ৪৪০ কোটি ৮৫ লাখ ৪৮ হাজার টাকা। তিনি জানান, ক্রয় কমিটির বৈঠকে ৩য় ভাসমান এলএনজি টার্মিনাল স্থাপন ও ১৫ বছর মেয়াদে ব্যবহারে টার্মিনাল কোম্পানিকে রিগ্যাস চার্জ বাবদ ট্যাক্স ও ভ্যাট ব্যতীত দৈনিক ফি ৩ লাখ ডলার (বাংলাদেশি মুদ্রায় ৩ কোটি ৩১ লাখ ৫০ হাজার টাকা) প্রদানে পেট্রোবাংলা ও সামিট অয়েল অ্যান্ড শিপিং কোম্পানি লিমিটেড-এর মধ্যে সম্পাদিতব্য টার্মিনাল ইউজ এগ্রিমেন্ট এবং ইমপ্লিমেনটেশন এগ্রিমেন্ট-এর খসড়া অনুমোদন দেয়া হয়েছে।",
            "img" : "https://ajkerarban.com/media/economics-2.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 28,
            "title" : "মামলায় ও বিভিন্ন রাষ্ট্রায়ত্ত প্রতিষ্ঠানের কাছে আটকে আছে ৪৭ হাজার কোটি টাকার ভ্যাট",
            "descriptions" : "মূল্য সংযোজন কর (মূসক বা ভ্যাট) সংক্রান্ত মামলার কারণে এবং বিভিন্ন রাষ্ট্রায়ত্ত প্রতিষ্ঠানের কাছে প্রাপ্য বকেয়া ভ্যাট আদায় করতে পারছে না জাতীয় রাজস্ব বোর্ড (এনবিআর)। উভয় হিসাব মিলিয়ে ভ্যাট বাবদ এনবিআর-এর মোট পাওনা আটকে আছে প্রায় ৪৭ হাজার কোটি টাকা। এছাড়া, ইনকাম ট্যাক্স ও কাস্টমস ডিপার্টমেন্টের বকেয়া এবং মামলায়ও বিপুল পরিমাণ রাজস্ব আটকে আছে। ওইসব অনিষ্পত্তিকৃত রাজস্বের মধ্যেও বড় অঙ্ক পাওনা সরকারি প্রতিষ্ঠানগুলোর কাছে। এনবিআর সূত্রে জানা যায়, ভ্যাট আদায় সংক্রান্ত প্রায় ১০ হাজার মামলা রয়েছে। এসব মামলার বিপরীতে জড়িত রাজস্বের পরিমাণ ২১ হাজার ৬০০ কোটি টাকা। বছর বছর যে পরিমাণ মামলা নিষ্পত্তি হচ্ছে, এর চাইতে বেশি মামলা যুক্ত হচ্ছে; ফলে আটকে থাকা রাজস্বের পরিমাণও বেড়ে চলেছে। অন্যদিকে বিভিন্ন প্রতিষ্ঠানের কাছে বকেয়া ভ্যাট আটকে আছে প্রায় ২৫ হাজার কোটি টাকা। এর মধ্যে বিভিন্ন রাষ্ট্রায়ত্ত প্রতিষ্ঠানের কাছ্ইে আটকে আছে ২৩ হাজার ৮০০ কোটি টাকা। এনবিআর-এর তথ্যমতে, শুধু রাষ্ট্রীয় তেল, গ্যাস ও খনিজ সম্পদ কর্পোরেশন (পেট্রোবাংলা)-এর কাছেই বকেয়া ভ্যাট আটকে আছে ২২ হাজার কোটি টাকা। গত ৮ বছর ধরে প্রতিষ্ঠানটির সাথে বকেয়া ভ্যাটসহ রাজস্ব আদায়ের উপায় নিয়ে বিস্তর আলোচনা হলেও কার্যকর কোনো ফল মেলেনি। আন্তর্জাতিক মুদ্রা তহবিল (আইএমএফ)-এর একটি টিম গত অক্টোবরে ঢাকা সফরকালে এনবিআরের সঙ্গে বৈঠকে পেট্রোবাংলার কাছে বকেয়া থাকা বিপুল পরিমাণ রাজস্ব আদায়ের উপায় নিয়ে জানতে চেয়েছে। এমতাবস্থায়, সম্প্রতি ইস্যুটি নিয়ে এনবিআর সভা করেছে। কিন্তু পেট্রোবাংলা বলেছেÑ অর্থ মন্ত্রণালয়ের কাছ থেকে বরাদ্দ পাওয়া গেলে তারা ওই টাকা পরিশোধ করবে।",
            "img" : "https://ajkerarban.com/media/economics-3.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 29,
            "title" : "আইএমএফ’র পরামর্শকে কাজে লাগাতে উদ্যোগ গ্রহণ বাংলাদেশ ব্যাংকের",
            "descriptions" : "ব্যাংকগুলোকে ক্যাপিটাল টু রিস্ক অ্যাসেট রেশিও (সিআরএআর), ক্যাপিটাল রেশিও (সিআর), কমন ইক্যুইটি (সিইটি), নেট নন-পারফর্মিং লোন (এনপিএল) এবং করপোরেট সুশাসনকে ভিত্তি করে ৪টি ক্যাটাগরিতে ভাগ করে সুনির্দিষ্ট পদক্ষেপের নিদের্শনা দিয়ে প্রজ্ঞাপন জারি করেছে বাংলাদেশ ব্যাংক। ব্যাংকগুলোয় সুশাসনের অভাব দেখা দেওয়ায় সুষ্ঠুভাবে পরিচালনা করা কঠিন হয়ে পড়েছে। এ পরিস্থিতি চলতে থাকলে সামনে ব্যাংকখাতে দুর্ভোগ বেড়ে যাওয়ার শঙ্কা তৈরি হয়েছে। এমনকি আন্তর্জাতিক মুদ্রা তহবিলও (আইএমএফ) ব্যাংকের তারল্য সংকট, পরিচালক নিয়োগ, উচ্চমাত্রার খেলাপি এবং বেনামি ঋণ বন্ধ করতে সংস্কার পরামর্শ দিয়ে আসছে। এই পরিস্থিতি বিবেচনায় নিয়ে খোদ বাংলাদেশ ব্যাংক দেশের ব্যাংকগুলোকে কার্যকর সংশোধনমূলক পদক্ষেপ (পিসিএ) ফ্রেমওয়ার্ক বাস্তবায়নের নির্দেশ দিয়েছে। মঙ্গলবার বাংলাদেশ ব্যাংক এ সংক্রান্ত এক প্রজ্ঞাপন জারি করেছে। বিপর্যয়ের হাত থেকে ব্যাংকিং খাতকে উদ্ধার করতে সংশোধনী পরিকল্পনা ঘোষণা করে কেন্দ্রীয় ব্যাংক। কেন্দ্রীয় ব্যাংকের সংশোধনী পরিকল্পনায় সংশোধনী কাজ ২০২৫ সালের ৩১ মার্চ থেকে বাস্তবায়ন করতে নির্দেশ দিয়েছে বাংলাদেশ ব্যাংক। দেশের অভ্যন্তরে সব তফসিলি ব্যাংক ও বিদেশি ব্যাংকে কেন্দ্র থেকে শাখা পর্যন্ত এটি প্রয়োগ করার কথা বলেছে বাংলাদেশ ব্যাংক। এই সংশোধনী কাজ বাস্তবায়নে বাংলাদেশ ব্যাংকের পর্ষদ সভার অনুমোদন নেওয়া বাধ্যতামূলক। ব্যাংকের সংকট উত্তরণে নতুন করে সংশোধনী কাজ আগামী ২০২৪ সালের ৩১ ডিসেম্বর ভিত্তিক নিরীক্ষিত আর্থিক প্রতিবেদনের আলোকে প্রস্তুত করার কথা জানানো হয়েছে। যা সংশ্লিষ্ট ব্যাংকের পূর্ব নির্ধারিত পর্ষদ সভায় পরিচালকদের অনুমোদনের জন্য উপস্থাপন করতে হবে। নীতিমালাটি ব্যাংক কোম্পানি আইনের ৭৭/ক ধারা, বাংলাদেশ ব্যাংক অর্ডার এবং তফসিলি ব্যাংকের সঙ্গে বাংলাদেশ ব্যাংকের এমওইউ’র আলোকে করতে হবে, এমন নির্দেশনা জারি করা হয়েছে। কেন্দ্রীয় ব্যাংকের সাবেক গভর্নর ড. সালেহউদ্দিন আহমেদ বলেন, ব্যাংকিং খাতে এখন বড় সমস্যা সুশাসনের অভাব। সুশাসনের ঘাটতি মেটাতে পারলে অনেক কিছু সহজ হয়ে যাবে। জালিয়াতির সঙ্গে জড়িতদের বিরুদ্ধেও ব্যবস্থা নিতে হবে। তারল্য সংকট, ঋণের গুণগত মান, খেলাপি ঋণ পরিস্থিতি, পরিচালকদের বেপরোয়া ঋণ গ্রহণ এসব সমস্যা সুশাসন প্রতিষ্ঠা হলে কমে যেতে বাধ্য।",
            "img" : "https://ajkerarban.com/media/economics-4.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "economics"
                }
            ]
        },
        {
            "id" : 30,
            "title" : "নির্ধারিত দামে ডলার পাওয়া যাচ্ছে না",
            "descriptions" : "কেন্দ্রীয় ব্যাংক, বাফেদা ও এবিবি বলছে বাজারে ডলারের সরবরাহ বেড়েছে। এ কারণে ডলারের দাম গত এক মাসে দুই দফায় ৭৫ পয়সা কমানো হয়েছে। কিন্তু ব্যাংকগুলোতে ওই দামে ডলার মিলছে না। বেশিরভাগ ব্যাংকেই আমদানির এলসি খুলতে ও আমদানির বকেয়া দেনা পরিশোধ করতে অনেক বেশি দামে ডলার কিনতে হচ্ছে। বেসরকারি প্রতিষ্ঠানের পাশাপাশি সরকারি প্রতিষ্ঠানগুলোও নির্ধারিত দামে ডলার পাচ্ছে না। ফলে তারা ৬ থেকে ১৫ টাকা বেশি দামে ডলার কিনছে। বাণিজ্যিক ব্যাংকগুলোর প্রধান নির্বাহীদের সংগঠন বাংলাদেশ ফরেন এক্সচেঞ্জ ডিলার্স অ্যাসোসিয়েশন (বাফেদা) ও অ্যাসোসিয়েশন অব ব্যাংকার্স, বাংলাদেশের (এবিবি) যৌথ বৈঠকে ২৯ নভেম্বরের ডলারের দাম ২৫ পয়সা কমানো হয়। ফলে ৩ ডিসেম্বর থেকে ব্যাংকগুলোর প্রতি ডলার সর্বোচ্চ ১০৯ টাকা ৭৫ পয়সা ক্রয় ও ১১০ টাকা ২৫ পয়সায় বিক্রি করার কথা। এ হিসাবে আমদানিতে ডলারের দাম হওয়ার কথা সর্বোচ্চ ১১০ টাকা ২৫ পয়সা। কিন্তু ব্যাংকগুলো খুব সীমিত খাত ছাড়া বাকিগুলোতে এর চেয়ে বেশি দামে ডলার বেচাকেনা করছে। শুধু কেন্দ্রীয় ব্যাংকের রিজার্ভ থেকে যেসব ব্যাংক ডলার পাচ্ছে তারাই শুধু ওই দামে ডলার দিতে পারছে। এর বাইরে অন্য কেউ পারছে না। বর্তমান নিয়ম অনুযায়ী, আন্তঃব্যাংকের গড় দামে কেন্দ্রীয় ব্যাংক রিজার্ভ থেকে ডলার বিক্রি করে। এ হিসাবে প্রতি ডলারের দাম পড়ে ১১০ টাকা ২৫ পয়সা। ব্যাংকগুলোকেও একই দামে বিক্রি করতে হচ্ছে। এতে কেন্দ্রীয় ব্যাংক থেকে ডলার কেনায় তাদের যে জনবল ও অবকাঠামো ব্যবহার হচ্ছে তার খরচ বাবদ অর্থ লোকসান হচ্ছে। কয়েকজন ব্যাংকার বলেছেন, এভাবে লোকসান দিয়ে ডলার কিনে আমদানি দায় মেটানো সম্ভব হবে না। কেন্দ্রীয় ব্যাংক শুধু জ্বালানি তেল, গ্যাস, শিশু খাদ্যসহ অত্যাবশ্যকীয় পণ্য আমদানিতে ডলারের জোগান দিচ্ছে। অন্য কোনো খাতে দিচ্ছে না।",
            "img" : "https://ajkerarban.com/media/economics-5.jpg",
            "alt" : "আরবান ডেস্ক",
            "category" : [
                {
                    "id" : 2,
                    "name" : "economics"
                }
            ]
        },
        // {
        //     "id" : 31,
        //     "title" : "title",
        //     "descriptions" : "descriptions",
        //     "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
        //     "alt" : "আরবান ডেস্ক",
        //     "category" : [
        //         {
        //             "id" : 2,
        //             "name" : "economics"
        //         }
        //     ]
        // },
        // {
        //     "id" : 27,
        //     "title" : "title",
        //     "descriptions" : "descriptions",
        //     "img" : "https://ajkerarban.com/test/static/media/news2.eb98427faf2f9e9054c9.jpg",
        //     "alt" : "আরবান ডেস্ক",
        //     "category" : [
        //         {
        //             "id" : 2,
        //             "name" : "economics"
        //         }
        //     ]
        // },
    ]);


    const { id } = useParams(); // Get the ID from URL params

    // Find the specific item using the ID from URL params
    const singleItem = featureNews.find(item => item.id === parseInt(id));

    if (!singleItem) {
        return <div>Item not found</div>;
      }
  

    return (
        <div className='page-wrapper main-wrapper'>
            <Navbar />
            <div className='custom-row'>
                <div className='breadcrumb'>
                    <ul>
                        <li><Link to="/">প্রচ্ছদ <span><GoChevronRight /></span></Link></li>
                        <li><Link to="/#">আইন ও মানবাধিকার <span><GoChevronRight /></span></Link></li>
                        <li><Link to="/#">শীর্ষ সংবাদ</Link></li>
                    </ul>
                </div>
                <div className='page-details'>
                        <div className='news-details'>
                        <div className='news-details__title'>
                            {singleItem.title}
                        </div>
                        <div className='news-details__published-by'>
                            <ul>
                                <li><b>আরবান ডেস্ক:</b></li>
                                {/* <li>প্রকাশ: ১৬ জুন ২০২২</li> */}
                            </ul>
                            {/* <ul>
                                <li>Views 20</li>
                                <li>Liked 3</li>
                            </ul> */}
                        </div>
                        <div className='news-details__img'>
                            <img src={singleItem.img} alt={singleItem.alt} />
                            <div className='news-details__img--caption'>
                                {/* <p>নেইমারদের ধরার সুযোগ আপাতত হচ্ছে না মেসির আর্জেন্টিনার <span>ছবি: রয়টার্স </span></p> */}
                                <p>{singleItem.title}</p>
                            </div>
                        </div>
                        <div className='news-details__social'>

                        </div>
                        <div className='news-details__text'>
                            <p>{singleItem.descriptions}</p>
                        </div>
                        {/* <SlickCarousel /> */}
                        {/* Ads section */}
                        <div className='details-ads'>
                            <img src={stroller} alt="Stroller ads" />
                        </div>
                    </div>
                    
                    <div className='page-sidebar'>
                        <div className="sidebar-ads">
                            <Link to=""><img src={sidebar_ads1} alt="Thums ads" /> </Link>
                        </div>
                        <FilterTab />
                        <div className='sidebar-videos'>
                            <iframe width="683" height="384" src="https://www.youtube.com/embed/EpLX09EwhcY" title="10 Creative Commercial Ad 2022।" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                        </div>
                        
                    </div>
                </div>
            </div>
            <Footer />
        </div>
    );
  }

export default Previews;